{
    "99999": "none",
    "40026": "BLUE BELLS MODEL SR SEC SCHOOL SEC 4 GURGAON HRY",
    "25275": "VISHWA BHARATI PUB SCH SECTOR 6 DWARKA NEW DELHI",
    "81038": "LORD MAHAVIRA ACADEMY CHILKANA RD SAHARANPUR UP",
    "85185": "DEEN BANDHU PUBLIC SCHOOL GHEVRA DELHI",
    "23048": "RYAN INTERNATIONAL SCHOOL SEC 49B CHANDIGARH UT",
    "20029": "B C M ARYA MODEL SCH SHASTRI NGR LUDHIANA PB",
    "25323": "ADARSH J DHARMIC SHIKSHA SADAN NAJAFGARH N D",
    "60483": "GARGI GIRLS SCHOOL J POCKET GANGA NGR MEERUT UP",
    "70693": "MOUNT LITERA ZEE SCHOOL KHATIBABA JHANSI UP",
    "10477": "ST JOHN`S SR SEC SCH BUNDI ROAD KOTA RAJ",
    "8869": "none",
    "71293": "LITTLE FLOWER HOUSE KAKARMATTA VARANASI UP",
    "30031": "R N PODAR HIGH SCHOOL SANTACRUZ MUMBAI MR",
    "85033": "MANAV STHALI SCHOOL NEW RAJINDER NGR N DELHI",
    "85407": "VISHAL BHARTI PUB SCH A-1 PASCHIM VIHAR N DLI",
    "10551": "CAMBRIDGE COURT HIGH SCH MANSAROVAR JAIPUR RAJ",
    "60224": "SHRI GULAB RAI MONTESSORI SR SEC SCH BAREILLY UP",
    "20092": "PATEL PUBLIC SCHOOL RAJPURA PATIALA PUNJAB",
    "50044": "KIDDY'S CORNER HR SEC SCH SHIVPURI RD GWALIOR MP",
    "20572": "ST XAVIERS INTL SCHOOL TAFAZALPURA DT PATIALA PB",
    "60023": "CAMBRIDGE SCHOOL SECTOR 27 NOIDA G B NAGAR UP",
    "50138": "SAGAR PUBLIC SCHOOL SAKET NAGAR BHOPAL MP",
    "81199": "PINEWOOD SCHOOL CHUNHETI DELHI ROAD SAHARANPUR",
    "4079": "none",
    "60671": "SCOTTISH INT SCH KHERI KARMU SHAMLI UP",
    "25096": "SARDAR PATEL VIDYALAYA LODI ESTATE NEW DELHI",
    "45221": "THE DEEN'S ACADEMY WHITE FIELD BANGALORE KK",
    "70022": "M V CONV INTER COLLEGE SULEM SARAI ALLAHABAD UP",
    "90027": "MAYOOR PVT SCH PO-53728 ABU DHABI, UAE",
    "10468": "CENTRAL ACADEMY CHOPASINI HOUSING BOARD JODHPUR",
    "40070": "D A V PUBLIC SCHOOL NARAINGARH HARYANA",
    "75552": "SFS PUBLIC SCHOOL ETTUMANOOR PO KOTTAYAM DT KL",
    "25252": "MANAVA BHARATI INDIA INTL SCH PANCHSHEL PK ND",
    "40005": "S A JAIN SR MODEL SCHOOL AMBALA CITY HARYANA",
    "10005": "DELHI PUBLIC SCHOOL BOPAL AHMEDABAD GUJ",
    "41166": "M M INTERNATIONAL SCHOOL SADOPUR AMBALA HARYANA",
    "15342": "DAV PUBLIC SCHOOL UNIT VIII BHUBANESHWAR OD",
    "81181": "SARASWATI VIHAR SR SC SCHOOL SAHARANPUR UP",
    "85255": "RYAN INTERNATIONAL SCH SECTOR 25 ROHINI DELHI",
    "81010": "HOLY ANGEL'S CONVENT SCH MUZAFFARNAGAR UP",
    "10540": "JAYSHREE PERIWAL HIGH SCH AJMER ROAD JAIPUR RAJ",
    "40396": "DELHI PUBLIC SCHOOL SECTOR 45 U.E. GURGAON HRY",
    "40069": "D A V SR SEC PUBLIC SCHOOL AMBALA CITY HARYANA",
    "41270": "THE MODERN SCHOOL VILL.SEVLI SONIPAT HRY",
    "25091": "TAGORE INTNL SCH PASCHIMI MRG VASANT VIHAR ND",
    "65659": "CITY CENTRAL H SCH JITWA KALYANPUR SAMASTIPUR BR",
    "55047": "MAHARISHI VIDYA MANDIR CHETPET CHENNAI TN",
    "23047": "THE BANYAN TREE SCHOOL SEC 48-B CHANDIGARH UT",
    "20411": "SIDHU MEMORIAL PUB SCH SUNAM MANSA RD SANGRUR PB",
    "25227": "BLUEBELLS SCHOOL INTL KAILASH COLONY NEW DELHI",
    "40086": "D A V PUBLIC SCHOOL SECTOR 14 GURGAON HARYANA",
    "20046": "B D PUBLIC SCHOOL LOWER MALL PATIALA PUNJAB",
    "23562": "KARTAR PUBLIC SCHOOL BARNOTI KATHUA JK",
    "25242": "OXFORD PUB SCH OPP.BLOCK-4 NEHRU NAGAR N DLI",
    "60398": "AMITY INTERNATIONAL SCH VASUNDHARA GHAZIABAD UP",
    "66230": "JAWAHAR VIDYA MANDIR SHYAMALI RANCHI JH",
    "14147": "KENDRIYA VIDYALAYA NO 2 PO UDASAR BIKANER RAJ",
    "60220": "SILVER BELLS PUB SCH KAIRANA ROAD SHAMLI UP",
    "40338": "SANT NISCHAL SINGH PUB SCH LADWA KURUKSHETRA HRY",
    "43140": "CONVENT OF JESUS AND MARY DISTT SHIMLA HP",
    "40357": "POLICE D A V PUBLIC SCHOOL AMBALA CITY HARYANA",
    "10033": "SHREEYADEVI BHAGIRATH R M V P DUMAS RD SURAT GUJ",
    "57570": "GLENDALE ACADEMY BANDLAGUDA JAGIR HYDERABAD",
    "15579": "D P S RUBY PARK 254 SHANTI PALLI KOLKATA WB",
    "23545": "K C INTERNATIONAL SCHOOL PALOURA JAMMU J&K",
    "60334": "S A J SCHOOL SEC-14C VASUNDHRA GHAZIABAD UP",
    "43011": "GURU NANAK MISSION PUBLIC SCHOOL PAONTA SAHIB HP",
    "60169": "D L F PUBLIC SCHOOL RAJENDRA NAGAR GHAZIABAD UP",
    "25299": "SRI VENKATESHWAR INT. SCHOOL SECTOR 18 DWARKA DL",
    "20052": "HENDERSON JUBILEE SCHOOL KHARAR MOHALI PUNJAB",
    "40476": "S K D LOHIA PUB SCH LOHAR MAJRA DT. KURUKSHETRA",
    "10098": "GREEN VALLEY HIGH SCHOOL AMPAD VADODARA GUJ",
    "41029": "BASE MODEL S S SCHOOL CHARKHI DADRI BHIWANI HRY",
    "20192": "OM PARKASH BANSAL MODERN SCH MANDI GOBINDGARH PB",
    "24241": "GOVT MODEL SR SEC SCHOOL SECTOR 37-B CHANDIGARH",
    "81472": "DSB INTNL PUB SCH TEH-RISHIKESH DEHRADUN UK",
    "60009": "DAYAWATI MODI ACADEMY MODIPURAM MEERUT UP",
    "23512": "ARMY SCHOOL NAGROTA JAMMU J&K",
    "60340": "GURUKUL THE SCHOOL NH-24 GHAZIABAD UP",
    "70732": "ST JOSEPH'S SENIOR SECONDARY SCHOOL KANPUR UP",
    "25339": "NAV UDAY CONVENT PUB SCH PREM NAGAR NAZAFGARH ND",
    "85431": "ST CECILIA`S PUBLIC SCHOOL F-BLK VIKASPURI ND",
    "43183": "PARTAP WORLD SCHOOL VIL CHANOUR DT KANGRA HP",
    "20149": "DASMESH PUBLIC SCHOOL MUKERIAN HOSHIARPUR PB",
    "40166": "ANAND PUBLIC SCHOOL YAMUNA NAGAR HARYANA",
    "25027": "AHLCON INTERNATIONAL SCH MAYUR VIHAR P-1 DELHI",
    "20471": "VASISHAT BHARTI INTL SCHOOL TEH MUKERIAN PUNJAB",
    "81052": "RAINBOW SCHOOL DELHI ROAD SAHARANPUR UP",
    "90084": "INDIAN LNG SCHOOL NO 9 OBA NLE ARO LAGOS NIGERIA",
    "30046": "CENTRE POINT SCHOOL NAGPUR MAHARSHTRA",
    "9074": "none",
    "40450": "AMITY INTERNATIONAL SCHOOL SECTOR 43 GURGAON HRY",
    "20915": "DELHI PUBLIC SCHOOL VIL REETHKHERI DT PATIALA PB",
    "40405": "GURUGRAM PUB SCH SEC 55 SUSHANT LOK II GURGAON",
    "50068": "CHRIST CHURCH GIRL`S SR SEC SCHOOL JABALPUR MP",
    "81093": "DOON INTERNATIONAL SCHOOL DALANWALA DEHRADUN UK",
    "70978": "DELHI PUB SCH SEC 6 JANKIPURAM LUCKNOW UP",
    "65854": "RPS CVNT PUB SCH NH 31 NEAR ITI GONAWA NAWADA BR",
    "20117": "BUDHA DAL PUB SCH PATRAN RD SAMANA DT PATIALA",
    "20444": "D A V PUB SCH SARABHA NAGAR EXTN LUDHIANA PUNJAB",
    "71147": "CHINMAYA VIDYALAYA UNCHAHAR RAIBARELI UP",
    "40115": "S M S PUBLIC SCHOOL BARARA AMBALA HARYANA",
    "27131": "AIR FORCE GOLDEN JUBILEE INSTT. SUBROTO PK ND",
    "60189": "DELHI PUB SCHOOL GAMMA SECTOR GREATER NOIDA UP",
    "20020": "ARMY PUBLIC SCHOOL JALANDHAR CANTT PUNJAB",
    "25045": "EVERGREEN PUBLIC SCHOOL VASUNDHARA ENCLAVE DELHI",
    "85303": "ST FRANCIS DE SALES S S SCH A-4C JANAKPURI ND",
    "15567": "BURNPUR RIVERSIDE SCHOOL BURNPUR BURDWAN WB",
    "85316": "NEW ERA PUBLIC SCHOOL H-17 MAYAPURI ROAD ND",
    "70748": "DELHI PUBLIC SCHOOL BITHOOR RD KANPUR UP",
    "40323": "S R S PUBLIC SCHOOL DELHI ROAD ROHTAK HARYANA",
    "40733": "SCHOLARS ROSARY HIGH SCHOOL VILL BOHAR ROHTAK HR",
    "30088": "DAV INTL SCH KHARGHAR NAVI MUMBAI MR",
    "10881": "SHIV JYOTI SR SEC SCHOOL RATHKANKARA KOTA RAJ",
    "66243": "DELHI PUBLIC SCHOOL SEC-IV B S CITY BOKARO JH",
    "20872": "G G S INTL SCHOOL MAISER KHANA TALWANDI SABO PB",
    "10505": "MAHARANA MEWAR PUBLIC SCHOOL UDAIPUR RAJ",
    "44531": "K V NO. 1 N H IV FARIDABAD HRY",
    "85008": "MODERN SCHOOL BARAKHAMBA ROAD NEW DELHI",
    "20136": "SACRED HEART CONVENT SCHOOL KHANNA PUNJAB",
    "15373": "GUIDANCE ENG MED SCHOOL BHUBNESHWAR KHORDHA OD",
    "70730": "H A L VIDYALAYA HAL KANPUR UP",
    "25077": "DELHI PUB SCH SECT-C PKT-V VASANT KUNJ N DLI",
    "40103": "D A V CENTENARY PUBLIC SCHOOL SIRSA HARYANA",
    "8988": "none",
    "81174": "DEHRADUN PUB SCH V V CLY JANSATH RD MUZAFFAR NGR",
    "40890": "MANAV RACHNA INTL SCHOOL SEC-37, FARIDABAD HRY",
    "81587": "ACHIEVER`S HOME PUB SCH KANKHAL HARIDWAR UK",
    "20065": "DR D R B D A V CENTENARY PUBLIC SCHOOL BATALA PB",
    "65011": "GYAN BHARTI RESI COMPLEX BODH GAYA GAYA BIHAR",
    "40191": "VIDYA MANDIR PUB SCHOOL SEC 15-A FARIDABAD HRY",
    "60287": "DELHI PUBLIC SCHOOL INDIRAPURAM GHAZIABAD UP",
    "66233": "KAIRALI SCH SECTOR II HEC TOWNSHIP RANCHI JH",
    "20217": "APOLLO PUBLIC SCHOOL URBAN ESTATE PATIALA PUNJAB",
    "40533": "PRATAP PUB SCH RAILWAY ROAD TARAORI KARNAL HRY",
    "85201": "RUKMANI DEVI PUB SCH CD BLOCK PITAMPURA DLI",
    "71292": "SUNBEAM ENGLISH SCHOOL LANKA VARANASI UP",
    "55019": "HINDU SR SEC SCHOOL INDIRA NAGAR CHENNAI TN",
    "60080": "DEWAN PUB SCHOOL WESTEND ROAD MEERUT CANTT UP",
    "20446": "CAMBRIDGE INTL SCH HAJIPUR RD DT HOSHIARPUR PB",
    "15160": "MAR BASELIOS VIDYA BHAWAN SHANTI NAGAR BHILAI CG",
    "85074": "SANT GYANESHWAR MODEL SCH LAKHMI ENC ALIPUR DLI",
    "50215": "THE SHISHUKUNJ INTERNATIONAL SCHOOL INDORE MP",
    "23510": "ARMY PUBLIC SCHOOL UDHAMPUR J&K",
    "70046": "PATANJALI RISHIKUL TELIARGANJ ALLAHABAD UP",
    "60455": "ST FRANCIS SCH ABHAY KHAND INDIRAPURAM GHAZIABAD",
    "15627": "HEM SHEELA MODEL SCH DURGAPUR BURDWAN WB",
    "65572": "DELHI PUBLIC SCHOOL DUBHAL CHAND CHAURA GAYA BR",
    "81324": "MAPLES ACADEMY JARODDA DEOBAND SAHARANPUR UP",
    "40402": "INDUS PUBLIC SCHOOL VIJAY NAGAR JIND HRY",
    "41235": "NAVYUG SR SEC SCHOOL sec.68 I M T faridabad hry",
    "40454": "DELHI PUB SCH G T RD VILL. KARHANS PANIPAT HRY",
    "45136": "NEHRU SMARAKA VIDYALAYA JAYANAGAR BANGALORE KK",
    "43019": "D A V CENTENARY PUB SCH JAWAHAR NAGAR MANDI HP",
    "25411": "AARYAN INTERNATIONAL SCH OM VIHAR UTTAM NAGAR DL",
    "10415": "EMMANUEL SR SEC SCHOOL BUNDI RAJASTHAN",
    "20516": "JAI VATIKA PUBLIC SCHOOL BARNALA DT SANGRUR PB",
    "60409": "DELHI PUBLIC SCHOOL PREET VIHAR HAPUR UP",
    "25031": "AMITY INTERNATIONAL SCHOOL MAYUR VIHAR PH I DLI",
    "65050": "ST KAREN`S SEC SCHOOL PO DANAPUR CANTT PATNA BR",
    "10470": "DELHI PUBLIC SCHOOL PAL JODHPUR RAJASTHAN",
    "81013": "NIRMALA CONVENT SR SEC SCH KATHGODAM NAINITAL UK",
    "15571": "CENTRAL MODEL SCHOOL RIVER SIDE BARRACKPORE WB",
    "20213": "B B B D A V PUBLIC SCHOOL MOONAK SANGRUR PB",
    "25020": "AHLCON PUBLIC SCHOOL MAYUR VIHAR PHASE I DLI",
    "20171": "INNOCENT HEARTS SCH GREEN MODEL TOWN JALANDHAR",
    "25080": "BLOOM PUBLIC SCHOOL VASANT KUNJ N DELHI",
    "58049": "GOVT SEC SCHOOL ADAZIG BARATANG ISLANDS ANDAMAN",
    "23036": "STEPPING STONES SCHOOL SECTOR 37-D CHANDIGARH",
    "85300": "SUMER MAL JAIN PUB SCH B2-BLOCK JANAKPURI ND",
    "40047": "DR M K KAPUR ARYA MODEL SCHOOL PANIPAT HRY",
    "20731": "TARA CONVENT SCHOOL MALERKOTLA SANGRUR PUNJAB",
    "41412": "GANESHI LAL HINDU PUBLIC SCHOOL REWARI HRY",
    "20121": "DALHOUSIE PUBLIC SCHOOL BADHANI PATHANKOT PB",
    "25276": "ITL PUBLIC SCHOOL SECTOR 9 DWARKA NEW DELHI",
    "70944": "CENTRAL ACADEMY VIKAS NAGAR LUCKNOW UP",
    "20231": "SAFFRON CITY SCHOOL KOTLA BAJWARA FATEHGARH PB",
    "20571": "MODERN SR SEC SCHOOL G D N S ROAD DT PATIALA PB",
    "3626": "none",
    "23010": "S N SR SEC MODEL SCHOOL SECTOR 22-D CHANDIGARH",
    "40053": "MODEL SCHOOL COMPANY BAGH ROHTAK HARYANA",
    "85075": "RISHIKUL VIDYAPEETH ALIPUR DELHI",
    "75004": "URSULINE SR SEC SCH PAYYAMBALAM PO CANNANORE KL",
    "3650": "none",
    "20225": "BHARTIYA VIDYA MANDIR KITCHLU NGR LUDHIANA PB",
    "10186": "SHRI O P JINDAL VIDYA NIKETAN MUNDRA KUTCH GUJ",
    "20470": "J M K INTERNATIONAL SCHOOL PATHANKOT PUNJAB",
    "40038": "GITA NIKETAN AWASIYA VIDYALAYA KURUKSHETRA HRY",
    "50627": "TSS INTERNATION SCHOOL A B ROAD MORENA MP",
    "20676": "L M J PUBLIC SCHOOL PHAGWARA KAPURTHALA PUNJAB",
    "50310": "SICA SR SEC SCHOOL NO. 2 VIJAYNAGAR INDORE MP",
    "10071": "DELHI PUBLIC SCHOOL AMBAPUR GANDHINAGAR GUJ.",
    "40019": "MANAV RACHNA INTL. SCHL SECTOR 14 FARIDABAD HRY",
    "20366": "B C M SCH BASANT AVENUE DUGRI ROAD LUDHIANA PB",
    "50037": "THE SCINDIA SCHOOL THE FORT GWALIOR M P",
    "24238": "GOVT MODEL SR SEC SCH SECTOR 35-D CHANDIGARH",
    "20626": "T C INTL SCHOOL BEHRAMPUR RD GURDASPUR PB",
    "65014": "LOYOLA HIGH SCH KURJI PO SADAQAT ASHRAM PATNA BR",
    "23026": "S G G S COLLEGIATE PUB SCHOOL SEC 26 CHANDIGARH",
    "85213": "BAL BHARATI PUBLIC SCHOOL PITAMPURA DELHI",
    "57572": "DELHI PUBLIC SCHOOL NACHARAM MALKAJGIRI RR TL",
    "25174": "APEEJAY SCH GURUDWARA RD J-BLK SAKET N DELHI",
    "40580": "DELHI PUB SCH SECTOR-29 SUSHANT LOK GURGAON HRY",
    "71309": "SUNBEAM SCHOOL ANNAPURNA LAHARTARA VARANASI UP",
    "45368": "SRI CHAITANYA TECHNO SCHOOL BANGALORE KARNATAKA",
    "25274": "VENKATESHWAR INTERNATIONAL SCH SEC-10 DWARKA ND",
    "23016": "BHAVAN'S VIDYALAYA SECTOR 27-B CHANDIGARH",
    "16137": "ARYAVART ANCIENT ACADEMY",
    "85028": "RAMJAS SCHOOL PUSA ROAD NEW DELHI",
    "20125": "M G N PUBLIC SCHOOL THE MALL KAPURTHALA PUNJAB",
    "20151": "SRI GURU HARKRISHAN PUB SCHOOL PATHANKOT PUNJAB",
    "85146": "JASPAL KAUR PUBLIC SCHOOL SHALIMAR BAGH DELHI",
    "60020": "DELHI PUBLIC SCHOOL MEERUT RD GHAZIABAD UP",
    "20049": "SHIWALIK PUB SCHOOL NEAR SESSION COURT ROPAR PB",
    "10514": "CENTRAL ACADEMY BAPU NAGAR BHILWARA RAJ",
    "45201": "DELHI PUBLIC SCH SULIKUNTE VILLAGE BANGALORE KK",
    "45099": "ROYALE CONCORDE INT SCH KALYAN NGR BANGALORE KK",
    "85097": "BHARAT MATA SARASWATI BAL MANDIR NARELA DELHI",
    "30042": "DAV PUBLIC SCHOOL NEW PANVEL NAVI MUMBAI MR",
    "65148": "SCH OF CREATIVE LEARNING NARGADA DANAPUR PATNA",
    "70001": "BETHANY CONVENT SCHOOL NAINI ALLAHABAD UP",
    "23033": "ST PETER`S SEC. SCHOOL SECTOR 37-B CHANDIGARH",
    "71210": "LUCKNOW PUBLIC SCH NAVEEN CHOWK SITAPUR UP",
    "85242": "LANCERS CONVENT SSS PRASHANT VIHAR ROHINI DLI",
    "40200": "S D VIDYA MANDIR G T ROAD PANIPAT HRY",
    "25076": "RYAN INTERNATIONAL SCH C-8 VASANT KUNJ N DLI",
    "40525": "AMITY INTL. SCHOOL SEC 46 GURGAON HRY",
    "44536": "K V NO. 4 AMBALA CANTT HARYANA",
    "60632": "DELHI PUBLIC SCH OPP SAIL GODOWN GHAZIABAD UP",
    "6798": "none",
    "10427": "LADY A SINGHANIA EDNL ACADEMY JHALAWAR RAJ",
    "60310": "INDRAPURAM PUB SCHOOL INDIRAPURAM GHAZIABAD UP",
    "66242": "G G S PUB SCH SEC-5B B S CITY BOKARO JHARKHAND",
    "41406": "R.P.S. PUBLIC SR. SEC. SCHOOL,VILL:- SURANA, DISTT. MAHENDERGARH",
    "65202": "VIDYA NIKETAN PO SARAI MANER DANAPUR PATNA BR",
    "90057": "THE INDIAN SCHOOL P.BOX 558 ISA TOWN BAHRAIN",
    "65309": "SATYAM INTL SCHOOL ABDULLAH CHAK BARIYA PATNA BR",
    "70757": "DELHI PUB SCH AZAD NGR MAINAWATI MARG KANPUR UP",
    "54205": "JAWAHAR NAVODAYA VIDYALAYA SINGRAULI",
    "20051": "CAPT A K FERT MODEL S S SCH SEC 4 NAYA NANGAL PB",
    "4543": "none",
    "85205": "APEEJAY SCHOOL SAINIK VIHAR PITAM PURA DELHI",
    "85245": "N K BAGRODIA PUBLIC SCHOOL SEC 9 ROHINI DELHI",
    "65432": "TERESA INTNL ACAD KHANPURA BHAGWANGANJ PATNA BR",
    "85438": "HOLY INNOCENTS PUB SCH PS/09 C BLK VIKASPURI ND",
    "11136": "LORD BUDDHA PUBLIC SCHOOL,KOTA",
    "81146": "P M S PUBLIC SCHOOL MORADABAD UTTAR PRADESH",
    "15735": "TECHNO INDIA GRP PUBLIC SCHOOL SILIGURI WB",
    "40175": "LITTLE ANGELS SCHOOL MODEL TOWN SONEPAT HRY",
    "60462": "PARVATI RADHAKISHEN FOMRA SCH VIL KHAMNI MATHURA",
    "85398": "BOSCO PUB S S S PASCHIM VIHAR NEW DELHI",
    "25314": "NAVYUG CONVENT SCHOOL SAINIK ENCL-2 JHARODA ND",
    "16091": "none",
    "11173": "SHIV JYOTI INT SCHOOL RANPUR LADPURA KOTA RAJ",
    "8644": "none",
    "81095": "MAHARISHI VIDYA MANDIR GYANSU UTTARKASHI UK",
    "20486": "POLICE DAV PUBLIC SCHOOL DADHERA DT PATIALA PB",
    "40032": "PRATAP PUBLIC SCHOOL KARNAL HARYANA",
    "40092": "CHIRANJIV BHARTI SCHOOL PALAM VIHAR GURGAON HRY",
    "41014": "RAO PAHLAD SINGH PUB SCH BALIAR KALAN REWARI HRY",
    "61480": "none",
    "10575": "JANTA GIRLS PUBLIC SCHOOL MANSAROVAR JAIPUR RAJ",
    "75935": "ST MARY'S BETHANY SCHOOL KARIMBA PALAKKAD KL",
    "40067": "MODERN VIDYA NIKETAN SR SEC SCH SEC 17 FBD HRY",
    "66250": "DELHI PUB SCHOOL SAIL TOWNSHIP DHURWA RANCHI JH",
    "50294": "RAJEEV GANDHI MEMO. BOARDING SCHOOL SHEOPUR MP",
    "25002": "VIVEKANAND SCHOOL D BLK ANAND VIHAR DELHI",
    "24265": "GOVT MODEL S S SCHOOL MODERN COMP MANI MAJRA CHD",
    "75915": "SARASWATHY VIDYANIKETHAN THODUPUZHA IDUKKI KL",
    "4249": "none",
    "30082": "SHANTINIKETAN MOREWADI KOLHAPUR MR",
    "10594": "S.R.N. INTERNATIONAL SCH JAGATPURA JAIPUR RAJ.",
    "15025": "B S P SR SEC SCH SECTOR-X BHILAI NAGAR DURG CG",
    "11027": "MAHESHWARI PUBLIC SCHOOL TILAK NAGAR JAIPUR RAJ",
    "50412": "SCHOLARS ACADEMY SHUJALPUR SHAJAPUR MP",
    "70228": "ST MARY`S SR SEC SCHOOL JYOTI NAGAR BANDA UP",
    "81019": "ASHA MODERN SCHOOL CIVIL LINES SAHARANPUR UP",
    "24219": "GOVT MODEL SR SEC SCHOOL SECTOR 16 CHANDIGARH",
    "81035": "DAYAWATI MODI ACADEMY MODIPUR RAMPUR UP",
    "65468": "ANGEL HIGH SCHL SHAIR MOHD BHIGO DARBHANGA BR",
    "65265": "LITERA V SCHOOL NAYA TOLA B NGR KUMHRAR PATNA BR",
    "50688": "GVN GLOBAL SCHOOL GOVINDPURA BHEL BHOPAL MP",
    "4328": "none",
    "20917": "GREENLAND PUBLIC SCHOOL DINANAGAR GURDASPUR PB",
    "60039": "DR MARIA RES ACADEMY SIKANDARA DEHTORA AGRA UP",
    "30183": "G H RAISONI VIDYA NIKETAN NAGPUR MAHARASHTRA",
    "54499": "none",
    "65392": "DELHI MODEL PUB SCH KOILWAR KUTHARIA BHOJPUR BR",
    "25293": "DWARKA INT. SCHOOL SECT-12 DWARKA N DLI-78",
    "65713": "black diamond public school",
    "10442": "ST EDMUND'S SCH SECT-5 JAWAHAR NGR JAIPUR RAJ",
    "81575": "ECOLE GLOBALE GIRLS INT SCH SAHASPUR DEHRADUN UK",
    "30047": "DELHI PUBLIC SCHOOL NAVI MUMBAI MAHARASHTRA",
    "10950": "DISHA DELPHI PUBLIC SCHOOL LADPURA KOTA RAJ",
    "3282": "none",
    "70756": "THE JAIN INTERNATIONAL SCH AZAD NGR KANPUR UP",
    "57134": "ST JOHN'S SCHOOL KASIMKOTA VISAKHAPATNAM AP",
    "81097": "SHARDEIN SCH MEERUT ROAD MUZAFFARNAGAR UP",
    "25172": "BIRLA VIDYA NIKETAN PUSHP VIHAR SECIV N DELHI",
    "10761": "MAHESHWARI PUB SCH PRATAP NGR TONK RD JAIPUR RJ",
    "8084": "none",
    "23013": "none",
    "81165": "THE D V PUB SCH RAILWAY RD DEOBAND SAHARANPUR UP",
    "23575": "DEWAN BADRINATH VIDYA MANDIR TALABTILLO JAMMU JK",
    "60010": "GURU TEGHBAHADUR PUB SCHOOL MEERUT CANTT UP",
    "85106": "JAI HIND PUB SCH MAIN BAWANA RD POOTH KHURD DLI",
    "54004": "WEST CENTRAL RLY SR SEC SCH NEW YARD ITARSI M P",
    "60609": "BOSTON PUBLIC SCH DEHTORA SIKANDRA SADAR AGRA UP",
    "25087": "CHINMAYA VIDYALAYA SEC SCH VASANT VIHAR ND",
    "53069": "none",
    "23529": "ST. XAVIER`S CONVENT SCH HATLI MORH KATHUA J&K",
    "9187": "none",
    "50202": "CHOITHRAM SCHOOL KAKAD NIPANIA INDORE MP",
    "64018": "KENDRIYA VIDYALAYA SECTOR 24 NOIDA G B NAGAR UP",
    "4842": "none",
    "65665": "TAKSHILA SCH NH28 NR KAZI INDA CHK MUZAFFRPUR BR",
    "20616": "THE BRITISH SCHOOL SECTOR-70 MOHALI PUNJAB",
    "10125": "SCHOLAR ENGLISH ACADEMY GAVIER CHORYASI SURAT GT",
    "4525": "none",
    "40412": "MODERN VIDYA NIKETAN BADKHAL FARIDABAD HRY",
    "10471": "ST. PAUL'S SCHOOL MALA ROAD KOTA RAJASTHAN",
    "16336": "none",
    "25875": "none",
    "25397": "GAGAN BHARTI PUBLIC SCHOOL OM VIHAR NEW DELHI",
    "4510": "none",
    "65023": "HOLY CROSS SCHOOL PO DONAR DARBHANGA BIHAR",
    "40099": "P K R JAIN SR SEC PUBLIC SCHOOL AMBALA CITY",
    "25306": "OPG WORLD SCHOOL, SECTOR-19B, DWARKA, NEW DELHI",
    "20050": "SRI DASHMESH ACADEMY ANANDPUR SAHIB ROPAR PB",
    "70739": "ARMY SCHOOL NATHU SINGH ROAD KANPUR CANTT UP",
    "3231": "none",
    "25279": "B.G.S. INTERNATIONAL PUB SCH SEC-5 DWARKA N D",
    "4907": "none",
    "10908": "BHAGAT PUBLIC SR SEC SCHOOL LADURA KOTA RAJ",
    "10626": "HAPPY HOURS SCH CIRCUIT HOUSE RD JODHPUR RAJ",
    "8793": "none",
    "65203": "MANAS VIDYALAYA THAKURWARI RD JEHANABAD BIHAR",
    "25290": "PARAMOUNT INT SCH SECTOR-23 DWARKA N.DELHI-75",
    "25286": "BASAVA INTER. SCH. SEC 23 DWARKA N. DELHI",
    "90023": "G M S PO BOX NO 3190, SHARJAH, UAE",
    "25193": "THE MOTHERS INTERNATIONAL SCH AUROBINDO MG ND",
    "60095": "DAV PUBLIC SCH PRATAP VIHAR GHAZIABAD UP",
    "27192": "AIR FORCE BAL BHARTI SCHOOL LODI ROAD DELHI",
    "25145": "GREENFIELDS PUB SCH G T B ENCL DILSHAD GARDEN DL",
    "60131": "AMITY INTNL. SCHOOL SEC-44 NOIDA G B NAGAR UP",
    "10561": "DELHI PUBLIC SCHOOL BHANKROTA JAIPUR RAJ",
    "60141": "JOHN MILTON PUB SCH NEHRU ENCLAVE AGRA UP",
    "25070": "DELHI PUBLIC SCHOOL SECTOR XII R K PURAM ND",
    "60018": "DELHI PUBLIC SCHOOL SECTOR 30 NOIDA G B NAGAR UP",
    "81058": "R R K SCH SITA A ROAD CHANDAUSI SAMBHAL UP",
    "65002": "NAZARETH ACADEMY GAYA BIHAR",
    "60067": "NEHRU WORLD SCHOOL SHASTRI NAGAR GHAZIABAD UP"
}