{
    "40086": "D A V PUBLIC SCHOOL SECTOR 14 GURGAON HARYANA",
    "40396": "DELHI PUBLIC SCHOOL SECTOR 45 U.E. GURGAON HRY",
    "50014": "CARMEL CONVENT SCH RATANPUR MISROD BHOPAL M P",
    "40258": "L M J PUBLIC SCHOOL RAI MARKET AMBALA CANTT HRY",
    "24706": "K V SECTOR 47 CHANDIGARH",
    "43097": "J C B SR SEC SCHOOL SECTOR - 3 NEW SHIMLA HP",
    "25036": "MAYO INTERNATIONAL SCH IP EXTN PATPARGANJ DLI",
    "90127": "FAHAHEEL AL-WATANIEH IND P SCH AHMADI KUWAIT",
    "24265": "GOVT MODEL S S SCHOOL MODERN COMP MANI MAJRA CHD",
    "10669": "MAHESH PUB SCHOOL KAMLA NEHRU NGR JODHPUR RAJ",
    "43089": "RAINBOW INTL SCH NAGROTA BAGWAN DT. KANGRA HP",
    "25077": "DELHI PUB SCH SECT-C PKT-V VASANT KUNJ N DLI",
    "85185": "DEEN BANDHU PUBLIC SCHOOL GHEVRA DELHI",
    "20598": "ANAND ISHER SR SEC PUB SCHOOL CHHAPAR DT LDH PB",
    "85154": "PATRACHAR VIDYALAYA BL-BLOCK SHALIMAR BAGH DELHI",
    "66369": "MUNAM PUB SCH MAHARAJGANJ PO DADUR HAZARIBAGH JH",
    "21031": "CAMBRIDGE INTL SCHOOL SUBHANPUR RD KAPURTHALA PB",
    "40062": "SANT NISCHAL SINGH PUBLIC SCHOOL YAMUNA NGR HRY",
    "20587": "SHIVALIK PUBLIC SCHOOL PATIALA PB",
    "24539": "K V NO. 1 OR`S COLONY PATIALA CANTT PB",
    "20151": "SRI GURU HARKRISHAN PUB SCHOOL PATHANKOT PUNJAB",
    "85442": "ST MARK'S SR SEC PUB SCH MEERA BAGH NEW DELHI",
    "25019": "A S N SR SEC SCH NOIDA ROAD MAYUR VIHAR DLI",
    "40100": "D A V CENTENARY PUB SCHOOL ROHTAK HARYANA",
    "16488": "none",
    "23524": "K C PUBLIC SCHOOL AKHNOOR ROAD JAMMU J&K",
    "50101": "DELHI PUBLIC SCHOOL VINDHYA NGR DT SIDHI MP",
    "60135": "RYAN INTERNATIONAL SCH SECT-39 NOIDA G B NGR UP",
    "23558": "DELHI PUBLIC SCHOOL KATHUA J&K",
    "25253": "APEEJAY SCH PANCHSHEEL PK SHEIKH SARAI N DLI",
    "41164": "G D GOENKA PUBLIC SCHOOL SECTOR-48 GURGAON HRY",
    "99999": "none",
    "20236": "TAGORE INTL. SCHOOL SAHNEWAL LUDHIANA PB",
    "40067": "MODERN VIDYA NIKETAN SR SEC SCH SEC 17 FBD HRY",
    "50071": "CHRIST CHURCH BOY'S SR SEC SCHOOL JABALPUR M P",
    "60129": "UTTAM SCH FOR GIRLS SHASTRI NGR GHAZIABAD UP",
    "65578": "R G N PUBLIC SCHL BARKI BAGH SHERGHATI GAYA BR",
    "40200": "S D VIDYA MANDIR G T ROAD PANIPAT HRY",
    "85189": "SIDHHARTHA PUBLIC SCHOOL, KANJHAWALA DELHI",
    "8841": "none",
    "85208": "M M PUBLIC SCHOOL PITAMPURA DELHI",
    "40580": "DELHI PUB SCH SECTOR-29 SUSHANT LOK GURGAON HRY",
    "10456": "D A V CENTENARY PUB SCHOOL VAISHALI NAGAR JAIPUR",
    "20460": "PEACE PUBLIC SCHOOL VPO BHANOHAR LUDHIANA",
    "70966": "THE MILLENNIUM SCH MOHANLAL GANJ LUCKNOW UP",
    "40505": "JAIN VIDYA MANDIR HIGH SCHOOL SONEPAT HARYANA",
    "23522": "M V M PUBLIC SCHOOL EXTN SAINIK COLONY JAMMU J&K",
    "24918": "K V NO. 1 GANDHI NAGAR JAMMU J&K",
    "16007": "BANIMANDIR RURAL PUB SCH JUKHIA PURBA MEDINIPUR",
    "65500": "S V MANDIR SRI NAGAR ROAD BAGHMARA PURNEA BR",
    "10623": "SAMRAT PUBLIC SR SEC SCHOOL KOTRA AJMER RAJ",
    "85074": "SANT GYANESHWAR MODEL SCH LAKHMI ENC ALIPUR DLI",
    "16273": "none",
    "81366": "INSPIRATION PUBLIC SCHOOL KATHGODAM NAINITAL UK",
    "50008": "ST PAUL CO-ED SCHOOL ANAND NAGAR BHOPAL M P",
    "8108": "none",
    "60294": "K L INTNL SCH SOMDUTT VIHAR GARH RD MEERUT UP",
    "40481": "BLUE BELLS PUBLIC SCHOOL SEC-10 GURGAON HARYANA",
    "57172": "SRI SHIRDI SAI VIDYA NIKETAN EM HIGH SCHOOL",
    "8646": "none",
    "40071": "S D PUBLIC SCHOOL JAGADHARI HARYANA",
    "40740": "SKY LARK INTERNATIONAL SCHOOL BARWALA HISAR HRY",
    "20411": "SIDHU MEMORIAL PUB SCH SUNAM MANSA RD SANGRUR PB",
    "10982": "SARVODAYA SR SEC SCHOOL RANPUR KOTA RAJ",
    "60097": "BRIJ BHUSHAN LAL PUB SCH ALAKNATH RD BAREILLY UP",
    "60189": "DELHI PUB SCHOOL GAMMA SECTOR GREATER NOIDA UP",
    "60287": "DELHI PUBLIC SCHOOL INDIRAPURAM GHAZIABAD UP",
    "65064": "DAV PUBLIC SCHOOL PHULWARI SHARIF PATNA BIHAR",
    "90084": "INDIAN LNG SCHOOL NO 9 OBA NLE ARO LAGOS NIGERIA",
    "40104": "D A V MULTIPURPOSE PUB SCH SECTOR 15 SONIPAT HRY",
    "40764": "DELHI PUBLIC SCHOOL AMABALA CITY HARYANA",
    "85303": "ST FRANCIS DE SALES S S SCH A-4C JANAKPURI ND",
    "60408": "WISDOM PUB SCH KWARSI RAM GHAT RD ALIGARH UP",
    "20700": "A R M CONVENT SCHOOL BARETA MANSA PUNJAB",
    "23562": "KARTAR PUBLIC SCHOOL BARNOTI KATHUA JK",
    "40412": "MODERN VIDYA NIKETAN BADKHAL FARIDABAD HRY",
    "40007": "SACRED HEART CONVENT SR SEC SCHOOL JAGADHRI HRY",
    "10534": "ST JOSEPH PUBLIC SCHOOL RANPUR KOTA RAJ",
    "40686": "MANAV RACHNA INTL SCHOOL SEC-46C GURGAON HARYANA",
    "10525": "EDEN INTERNATIONAL SCHOOL SUWANA RD BHILWARA RAJ",
    "20238": "NARAIN PUBLIC SCHOOL SANOUR ROAD PATIALA PUNJAB",
    "90064": "GULF INDIAN HIGH SCHOOL AL GARHOUD DUBAI UAE",
    "40618": "THE SILVER OAK SCHOOL BHALAUT DT ROHTAK HRY",
    "10470": "DELHI PUBLIC SCHOOL PAL JODHPUR RAJASTHAN",
    "40300": "AJANTA PUB SCHOOL SECTOR 31-32A GURGAON HARYANA",
    "60992": "SANSKAR PUBLIC SCHOOL MAHOLI ROAD MATHURA UP",
    "11136": "LORD BUDDHA PUBLIC SCHOOL,KOTA",
    "40862": "ADITYA INTL SCHOOL GARHKHERA FARIDABAD HRY",
    "54123": "KENDRIYA VIDYALAYA BARGHAT RD DUNDASEONI SEONI",
    "10480": "AKLANK PUB SCH BASANT VIHAR KOTA RAJASTHAN",
    "60640": "BEDI INTL SCH PILIBHIT BYE PASS BAREILLY UP",
    "40099": "P K R JAIN SR SEC PUBLIC SCHOOL AMBALA CITY",
    "30039": "GOLDEN JUBILEE SCHOOL DEVALGAON JALNA MR",
    "25002": "VIVEKANAND SCHOOL D BLK ANAND VIHAR DELHI",
    "85371": "G R MEMO S S PUB SCH NILOTHI MORH NANGLOI DLI",
    "45029": "CMR NATIONAL PUBLIC SCHOOL BANGALORE KARNATAKA",
    "8047": "none",
    "40517": "APOLLO INTL SCHOOL BARI DISTT. SONIPAT HRY",
    "25314": "NAVYUG CONVENT SCHOOL SAINIK ENCL-2 JHARODA ND",
    "20473": "PARTAP WORLD SCHOOL VIL PANGOLI TEH PATHANKOT P",
    "60251": "MAHARAJA AGRASEN PUB SCH KHURJA BULANDSHAHR UP",
    "25010": "RYAN INTL.SCH SEC-B KONDLI MAYUR VIHAR PH-III DL",
    "8060": "none",
    "81449": "R A N PUBLIC SCHOOL RUDRAPUR U S NAGAR UK",
    "41153": "D A V PUBLIC SCHOOL SECTOR 48-49 GURGAON HRY",
    "23523": "D P S MAHARAJA HARI SINGH MARG JAMMU J&K",
    "20015": "L R S D A V SR SEC MODEL SCHOOL ABOHAR PB",
    "85321": "HANS RAJ MODEL SCHOOL RD 73 PUNJABI BAGH N DELHI",
    "41240": "RAJKUL SR SEC SCHOOL VPO BAL RANGRAN KARNAL HRY",
    "70927": "RANI LAXMI BAI MEMO SCH VIKAS NAGAR LUCKNOW UP",
    "40854": "ST VIVEKANAND L V PUB SCH JAGADHARI HRY",
    "25091": "TAGORE INTNL SCH PASCHIMI MRG VASANT VIHAR ND",
    "23567": "JAMMU SANSKRITI SCHOOL ISMAILPUR KOTHEY JAMMU JK",
    "70340": "GYAN STHALI KARWA KHERA ETAWAH UP",
    "25005": "SHAHEED RAJPAL D A V PUB SCH DAYANAND VIHAR DLI",
    "65026": "NAVYUG VIDYALAYA R R SINHA ROAD BHAGALPUR BIHAR",
    "81035": "DAYAWATI MODI ACADEMY MODIPUR RAMPUR UP",
    "9206": "none",
    "10689": "SHIV JYOTI CONVENT SCHOOL LADPURA KOTA RAJ.",
    "10453": "GYAN VIHAR CO-EDU SCH MALVIYA NAGAR JAIPUR RAJ",
    "25043": "BAL MANDIR SS PUB SCH DEFENCE ENCL VIKAS MARG DL",
    "65479": "NATIONAL PUBLIC SCHOOL CHAKAND BELAGANJ GAYA BR",
    "45136": "NEHRU SMARAKA VIDYALAYA JAYANAGAR BANGALORE KK",
    "15227": "SRI SANKARA VIDYALAYA SECTOR-X BHILAI DURG CG",
    "40671": "SHALOM HILLS INTL SCHOOL GURGAON HARYANA",
    "54209": "none",
    "8124": "none",
    "66425": "AGRASEN SCH PATEL NGR BHURKUNDA HAZARIBAGH JH",
    "85245": "N K BAGRODIA PUBLIC SCHOOL SEC 9 ROHINI DELHI",
    "10437": "MAHESHWARI PUBLIC SCHOOL JAWAHAR NGR JAIPUR RAJ",
    "25032": "MAYUR PUB SCH BEHIND MOTHER DIARY I P EXTN DL",
    "52074": "SHRAMODAYA AWASIYA VIDYALAYA GWALIOR",
    "50259": "VIDYA BHAVAN PUBLIC SCHOOL A B ROAD INDORE MP",
    "40241": "D A V PUBLIC SCHOOL N H 3 N I T FARIDABAD HRY",
    "23539": "HERITAGE SCHOOL CHOWADI NGR SAINIK CLY JAMMU J&K",
    "40221": "D A V PUBLIC SCHOOL SEC 3 U E KURUKSHETRA HRY",
    "40253": "HANSRAJ PUBLIC SCHOOL SECTOR 6 PANCHKULA HARYANA",
    "90076": "MODERN INDIAN SCHOOL GPO 1497 KATHMANDU NEPAL",
    "10602": "NALANDA ACADEMY ANANTPURA KOTA RAJ.",
    "20609": "CAMBRIDGE INTL SCHOOL JALANDHAR CITY PUNJAB",
    "25172": "BIRLA VIDYA NIKETAN PUSHP VIHAR SECIV N DELHI",
    "20068": "ST XAVIER`S SCHOOL MODEL TOWN PH-II BHATINDA PB",
    "29017": "KENDRIYA VIDYALAYA A G C R COLONY DELHI",
    "70920": "CENTRAL ACADEMY INDIRA NGR LUCKNOW UP",
    "60334": "S A J SCHOOL SEC-14C VASUNDHRA GHAZIABAD UP",
    "40113": "O S D A V PUBLIC SCHOOL KAITHAL HARYANA",
    "20443": "S G H PUBLIC SCHOOL AJIT NAGAR KAPURTHALA PUNJAB",
    "20139": "GURU NANAK FOUNDATION PUBLIC SCHOOL PATIALA PB",
    "20299": "S HARDAM SINGH PUB SCH JINDALPUR DT PATIALA PB",
    "85003": "ST.COLUMBAS SCHOOL ASHOK PLACE NEW DELHI",
    "70758": "S S D EDUCATION CENTRE KAUSHAL PURI KANPUR UP",
    "65485": "S D PUB SCHL PALIGANJ DULHINBAZAR PATNA BR",
    "20330": "AKAL ACADEMY BHAI DESA DT MANSA PUNJAB",
    "25020": "AHLCON PUBLIC SCHOOL MAYUR VIHAR PHASE I DLI",
    "81005": "DELHI PUBLIC SCHOOL BHEL RANIPUR HARIDWAR UK",
    "10514": "CENTRAL ACADEMY BAPU NAGAR BHILWARA RAJ",
    "25227": "BLUEBELLS SCHOOL INTL KAILASH COLONY NEW DELHI",
    "15594": "DELHI PUBLIC SCHOOL BIDHANNAGAR DURGAPUR WB",
    "4456": "none",
    "74118": "KENDRIYA VIDYALAYA D L W CAMPUS VARANASI UP",
    "85268": "G.D. GOENKA PUB SCHOOL POCT 4 SECT 9 ROHINI DEL",
    "20619": "AGGARSAIN INTL PUB SCH SAMANA DT PATIALA PB",
    "10576": "CENTRAL ACADEMY SR SEC SCH GANDHINAGAR ALWAR RAJ",
    "25052": "CH BALDEV SINGH MDL SCH BALDEV PARK DELHI",
    "40002": "ARMY PUBLIC SCHOOL AMBALA CANTT HARYANA",
    "3750": "none",
    "25329": "SANT HARIDASS PUB SCHOOL NAJAFGARH NEW DELHI",
    "20171": "INNOCENT HEARTS SCH GREEN MODEL TOWN JALANDHAR",
    "25298": "ADARSH WORLD SCHOOL SECT-12 PKT-A PH-I DWARKA DL",
    "10556": "NEERJA MODI SCHOOL MANSAROVAR JAIPUR RAJ",
    "23555": "BANYAN INTL SCHOOL BABLIANA GADIGARH JAMMU J&K",
    "43024": "DAYANAND PUBLIC SCHOOL THE MALL SHIMLA HP",
    "5601": "none",
    "85410": "INDRAPRASTHA WORLD SCHOOL A-2 PASCHIM VIHAR ND",
    "30180": "NEW HORIZON PUBLIC SCHOOL PANVEL RAIGAD MR",
    "72709": "none",
    "25292": "ST THOMAS SCH GOYALA VIHAR NR SEC-19 DWARKA NDLI",
    "25070": "DELHI PUBLIC SCHOOL SECTOR XII R K PURAM ND",
    "10548": "ST WILFRED`S SCH MADHYAM MARG MANSAROVAR JAIPUR",
    "50201": "CARE ENGLISH SCHOOL MAHOBA RD CHHATTARPUR MP",
    "60186": "SMT S D L C S VIDYA MANDIR KHURJA BULANDSHAHR UP",
    "20217": "APOLLO PUBLIC SCHOOL URBAN ESTATE PATIALA PUNJAB",
    "20022": "MONTGOMERY GURU NANAK PUB SCHOOL JALANDHAR CITY",
    "9358": "none",
    "75182": "PLACID V VIHAR SR SEC SCH CHANGANASSERY KOTTAYAM",
    "85276": "GLORIOUS PUBLIC SCHOOL SECTOR 9 ROHINI DELHI",
    "10471": "ST. PAUL'S SCHOOL MALA ROAD KOTA RAJASTHAN",
    "8015": "none",
    "25411": "AARYAN INTERNATIONAL SCH OM VIHAR UTTAM NAGAR DL",
    "21069": "CAREER POINT GURUKUL VIL TANGORI DT MOHALI PB",
    "41120": "WISDOM WORLD SCHOOL U E KURUKSHETRA HRY",
    "60009": "DAYAWATI MODI ACADEMY MODIPURAM MEERUT UP",
    "60340": "GURUKUL THE SCHOOL NH-24 GHAZIABAD UP",
    "20282": "SCHOLARS PUBLIC SCHOOL RAJPURA DT PATIALA PB",
    "25057": "MOUNT CARMEL SCHOOL ANAND NIKETAN NEW DELHI",
    "20738": "LA BLOSSOMS SCHOOL VIL USMANPUR JALANDHAR PUNJAB",
    "45077": "DELHI PUBLIC SCH BANGALORE-NORTH KARNATAKA",
    "8465": "none",
    "10600": "RUKMANI BIRLA MODERN HIGH SCHOOL JAIPUR RAJ.",
    "40947": "K R MANGLAM WORLD SCHOOL, GURGAON HARYANA",
    "10455": "INDIA INT SCHOOL KSHIPRA PATH MANSAROVAR JAIPUR",
    "10473": "D A V PUBLIC SCHOOL TALWANDI KOTA RAJASTHAN",
    "40620": "RAWAL PUBLIC SCHOOL MOHNA RD BALLABGARH HRY",
    "89001": "KV ROBERT SQUARE GOLE MARKET NEW DELHI",
    "90169": "INDIAN SCH P.BOX 846 SOHAR SULTANATE OF OMAN",
    "40184": "VIDYA NIKETAN HIGH SCHOOL NO. 2 FARIDABAD HRY",
    "20552": "FABLE PUBLIC SCHOOL KOTKAPURA, DT FARIDKOT PB",
    "66415": "L A GARDEN HIGH SCH GHAT RD SAMLONG RANCHI JH",
    "40244": "THE R K S D PUBLIC SCHOOL KAITHAL HARYANA",
    "25045": "EVERGREEN PUBLIC SCHOOL VASUNDHARA ENCLAVE DELHI",
    "24225": "GOVT MODEL SR SEC SCHOOL SECTOR 21-A CHANDIGARH",
    "10431": "MAHAVEER PUB SCH MAHAVEER MARG JAIPUR RAJASTHAN",
    "81775": "DOONS PRIDE PUB SCH SUNDARPUR BAHET SAHARANPUR",
    "23004": "D A V SENIOR SEC SCHOOL SECTOR 8-C CHANDIGARH",
    "16467": "none",
    "20307": "BHUPINDRA INTL PUBLIC SCH VPO SULAR PATIALA PB",
    "20842": "KESHAV PUBLIC SR SEC SCH DIRBA SUNAM SANGRUR PB",
    "20127": "R M M D A V PUBLIC SCHOOL RAMAN BHATINDA PUNJAB",
    "20080": "U S P C JAIN PUBLIC SCHOOL JAMALPUR LUDHIANA PB",
    "10427": "LADY A SINGHANIA EDNL ACADEMY JHALAWAR RAJ",
    "40093": "D A V PUBLIC SCHOOL CHEEKA KAITHAL HARYANA",
    "23026": "S G G S COLLEGIATE PUB SCHOOL SEC 26 CHANDIGARH",
    "20046": "B D PUBLIC SCHOOL LOWER MALL PATIALA PUNJAB",
    "41222": "ISHWAR INTERNATIONAL SCHOOL GOHANA HARYANA",
    "50729": "SANSKAR PUBLIC SCHOOL NAUGAON GWALIOR MP",
    "10270": "SANSKAR TIRTH GYANPEETH CHORYASI SURAT GUJ",
    "23008": "I S D S SR SEC SCH SECTOR 21-C CHANDIGARH",
    "11042": "SHANTI ASIATIC SCHOOL SUNCITY CAMPUS JAIPUR RAJ",
    "10457": "BIRLA BALIKA VIDYAPEETH PILANI RAJ",
    "70950": "CITY INTERNATIONAL SCHOOL INDIRA NGR LUCKNOW UP",
    "40189": "D A V CENTENARY PUB SCHOOL URBAN ESTATE JIND HRY",
    "60168": "SMT BRAHMA DEVI SB VIDYA MANDIR KESHAV NGR HAPUR",
    "40069": "D A V SR SEC PUBLIC SCHOOL AMBALA CITY HARYANA",
    "8838": "none",
    "81033": "HERMANN GMEINER SCHOOL BHIMTAL NAINITAL UK",
    "75914": "TAGORE CENTRAL SCHOOL HARIPAD ALAPPUZHA KERALA",
    "4141": "none",
    "50688": "GVN GLOBAL SCHOOL GOVINDPURA BHEL BHOPAL MP",
    "60131": "AMITY INTNL. SCHOOL SEC-44 NOIDA G B NAGAR UP",
    "43039": "ARMY SCHOOL YOL CANTT KANGRA HP",
    "20250": "SAINT F SINGH CONV SCH MAUR MANDI BATHINDA PB",
    "65746": "MOUNT LITERA ZEE SCH JINPURA RD BIHTA PATNA BR",
    "8553": "none",
    "60699": "PRESIDIUM INDIRAPURAM INDIRAPURAM GHAZIABAD UP",
    "55459": "THE PSBB MILLENNIUM SCH SOMAYAMPALAYAM CBE TN",
    "84030": "ARMY PUBLIC SCHOOL BEG CENTRE ROORKI HARIDWAR UK",
    "45065": "H A L PUBLIC SCHOOL VIMANPURA BANGALORE KK",
    "85062": "ROSARY SR SEC SCH RADIO CLY KINGSWAY CAMP DLI",
    "60059": "VISHWA BHARATI PUB SCH ARUN VIHAR NOIDA UP",
    "90075": "INDIAN SCHOOL MUSCAT SULTANATE OF OMAN",
    "40890": "MANAV RACHNA INTL SCHOOL SEC-37, FARIDABAD HRY",
    "25074": "LB SHASTRI SMK JAVM S S SCH SEC 3 RK PURAM ND",
    "65255": "HIMALAYAN INTL. SCH MAHARAJGANJ MANER PATNA BR",
    "20319": "SUDESH VATIKA CONVENT SCH BHAGI WANDER BATHINDA",
    "40228": "DELHI PUBLIC SCHOOL SECTOR 19-C FARIDABAD HRY",
    "85255": "RYAN INTERNATIONAL SCH SECTOR 25 ROHINI DELHI",
    "15583": "DAV MODEL SCHOOL IIT KHARAGPUR MIDNAPUR WB",
    "84006": "KENDRIYA VIDYALAYA ONGC COLONY DEHRADUN UK",
    "23020": "S G G S SR SEC SCHOOL SECTOR 35-B CHANDIGARH",
    "60204": "HPDS BALIKA VIDYA MANDIR VRINDAWAN MATHURA UP",
    "20057": "D A V PUBLIC SCHOOL B R S NAGAR LUDHIANA PUNJAB",
    "40182": "S B P D A V CENTENARY PUB SCH FATEHABAD HARYANA",
    "40268": "LIONS PUBLIC SCHOOL SECTOR 10-A GURGAON HARYANA",
    "23031": "SRI GURU HARKRISHAN MOD SCHOOL SEC 38 CHANDIGARH",
    "40991": "LOTUS VALLEY INTL SCHOOL SECTOR-50 GURGAON HRY",
    "81009": "S D PUBLIC SCHOOL MUZAFFARNAGAR UP",
    "23006": "D A V MODEL SCHOOL SECTOR 15-A CHANDIGARH",
    "40194": "ST MARY'S CONVENT SCH ASSANDH ROAD PANIPAT HRY",
    "20013": "DASHMESH PUBLIC SCHOOL FARIDKOT PUNJAB",
    "10614": "CENTRAL ACADEMY SCHOOL POLICE LINES ROAD KOTA",
    "40676": "MODERN DELHI PUBLIC SCHOOL SEC-87 FARIDABAD HRY",
    "81067": "PRIYANKA MODERN SCH NAURANGABAD BIJNOR UP",
    "66247": "DELHI PUBLIC SCHOOL PO ISM DHANBAD JHARKHAND",
    "70475": "FATIMA SCHOOL CIRCULAR ROAD BARGAON GONDA UP",
    "23048": "RYAN INTERNATIONAL SCHOOL SEC 49B CHANDIGARH UT",
    "10540": "JAYSHREE PERIWAL HIGH SCH AJMER ROAD JAIPUR RAJ",
    "19028": "KENDRIYA VIDYALAYA BEHIND DISTT JAIL DURG CG",
    "40602": "BAWANI KHERA SR SEC SCH BAWANI KHERA BHIWANI HRY",
    "24530": "K V SURANUSSI JALANDHAR PUNJAB",
    "60574": "RALLI INTL SCH NITIKHAND III INDIRAPURAM GZBD UP",
    "23506": "M H S AGRI COLLEGIATE SCH NAGBANI JAMMU TAWI J&K",
    "45022": "THE OXFORD SR SEC SCHOOL J P NAGAR BANGALORE KK",
    "40317": "SAINT SOPHIA SR SEC SCHOOL SEC 15-A HISSAR HRY",
    "30085": "VIKHE PATIL MEM SCH PATRAKAR NGR RD PUNE MR",
    "40312": "SALWAN PUBLIC SCHOOL SECTOR 15-(II) GURGAON HRY",
    "40026": "BLUE BELLS MODEL SR SEC SCHOOL SEC 4 GURGAON HRY",
    "70733": "SIR PADAMPAT SINGHANIA EDU CENTRE KANPUR UP",
    "50123": "DELHI PUB SCH BHADBHADA ROAD BHOPAL MP",
    "40049": "M A S D PUBLIC SCHOOL PANIPAT HARYANA",
    "60100": "CH CHHABIL DASS PUB SCH PATEL NGR GHAZIABAD UP",
    "23043": "DELHI PUBLIC SCHOOL SECTOR - 40 C CHANDIGARH",
    "60010": "GURU TEGHBAHADUR PUB SCHOOL MEERUT CANTT UP",
    "81199": "PINEWOOD SCHOOL CHUNHETI DELHI ROAD SAHARANPUR",
    "71293": "LITTLE FLOWER HOUSE KAKARMATTA VARANASI UP",
    "29015": "KENDRIYA VIDYALAYA INA COLONY NEW DELHI",
    "30069": "RYAN INTERNATIONAL SCH NAVI MUMBAI THANE MR",
    "85030": "BAL BHARATI PUB SCHOOL RAJINDER NGR NEW DELHI",
    "40330": "EICHER SCHOOL SECTOR 46 FARIDABAD HARYANA",
    "14014": "RASHTRIYA MILITARY SCHOOL DHOLPUR RAJASTHAN",
    "60173": "THE KHAITAN SCH SEC 40 BLOCK F NOIDA G B NGR UP",
    "60415": "APEEJAY INTERNATIONAL SCH INSTTL AREA G B NGR UP",
    "23018": "G N KHALSA SR SEC SCHOOL SECTOR 30-B CHANDIGARH",
    "54478": "none",
    "25087": "CHINMAYA VIDYALAYA SEC SCH VASANT VIHAR ND",
    "23033": "ST PETER`S SEC. SCHOOL SECTOR 37-B CHANDIGARH",
    "60328": "RYAN INT SCH GREATER NOIDA G B NGR UP",
    "87175": "QUEEN MARY'S GIRLS SR SEC SCH TIS HAZARI DLI",
    "70489": "ARMY PUBLIC SCHOOL KUNRAGHAT GORAKHPUR UP",
    "10401": "ST. PETER'S SCHOOL BHARATPUR RAJASTHAN",
    "10393": "HAPPY PUB SCH SWAMI DAYANAND MARG ALWAR RAJ",
    "8251": "none",
    "85008": "MODERN SCHOOL BARAKHAMBA ROAD NEW DELHI",
    "10096": "THE NEW TULIP INT SCHOOL BOPAL AHMEDABAD GUJ",
    "40470": "ARAVALI INTL. SCHOOL SECTOR 43 FARIDABAD HRY",
    "40223": "PRATAP PUB SCH SECTOR 6 URBAN ESTATE KARNAL HRY",
    "10382": "none",
    "40094": "DEWAN H K DAS S D PUBLIC SCHOOL AMBALA CANTT HRY",
    "43132": "VASHIST PUBLIC SCHOOL VILL BEHDALA DISTT UNA HP",
    "45301": "ALPINE PUBLIC SCHOOL BANGALORE KARNATAKA",
    "41128": "DELHI PUBLIC SCHOOL PEHOWA ROAD KURUKSHETRA HRY",
    "85053": "ST XAVIER'S SCHOOL RAJ NIWAS MARG DELHI",
    "40457": "D A V PUBLIC SCHOOL ASSANDH DT. KARNAL HRY",
    "60208": "DELHI PUB SCHOOL SECT-IX VASUNDHARA GHAZIABAD UP",
    "25392": "AAKASH PUB SEC SCH ISHWAR CLNY ARJUN PARK B-32 N",
    "40015": "APEEJAY SCHOOL SECTOR 15 FARIDABAD HARYANA",
    "50138": "SAGAR PUBLIC SCHOOL SAKET NAGAR BHOPAL MP",
    "81137": "MODERN ERA PUBLIC SCHOOL MANDAWAR ROAD BIJNOR UP",
    "20123": "GURU NANAK INTL PUB SCH MODEL TOWN LUDHIANA PB",
    "40191": "VIDYA MANDIR PUB SCHOOL SEC 15-A FARIDABAD HRY",
    "20248": "ROSE MARY CONVENT SCHOOL BALLUANA BHATINDA PB",
    "25343": "GREEN VIEW PUBLIC SCH DWARKA VIHAR NAJAFGARH N D",
    "60224": "SHRI GULAB RAI MONTESSORI SR SEC SCH BAREILLY UP",
    "40798": "KOHINOOR INTL ACADEMY TATIANA DISTT KAITHAL HRY",
    "85213": "BAL BHARATI PUBLIC SCHOOL PITAMPURA DELHI",
    "59539": "ARMY SCHOOL GOLCONDA HYDERABAD AP",
    "85031": "SALWAN PUBLIC SCHOOL RAJINDER NAGAR NEW DELHI",
    "40515": "DELHI PUBLIC SCHOOL HIMSHIKHA PINJORE HRY",
    "43062": "D A V PUBLIC SCHOOL PARWANOO SOLAN HP",
    "85383": "ST KABIR MODERN SCH UDAY VIHAR NILOTHI DELHI",
    "40127": "BAL BHARTI SCHOOL BAHADURGARH DT JHAJJAR HRY",
    "66286": "SURENDRANATH CENTENARY SCH DIPATOLI RANCHI JH",
    "40292": "DYAL SINGH PUBLIC SCHOOL SECTOR 7 U E KARNAL HRY",
    "25302": "CRPF PUBLIC SCHOOL SECTOR-16B DWARKA DELHI",
    "55597": "CHELLAMMAL VIDYALAYA THIRUVERUMBUR TRICHY TN",
    "30087": "BAL BHARATI PUBLIC SCH KHARGAR NAVIMUMBAI MR",
    "20078": "SACRED HEART SR SEC SCH B R S NAGAR LUDHIANA PB",
    "41092": "EURO INTL SCHOOL BALIYAR KHURD REWARI HRY",
    "19207": "KENDRIYA VIDYALAYA BALLYGANJE KOLKATA WB",
    "60265": "RYAN INTERNATIONAL SCH UDYOG KUNJ GHAZIABAD UP",
    "65161": "INTERNATIONAL SCH NEW PATLIPUTRA COLONY PATNA BR",
    "20054": "BBMB D A V PUBLIC SCHOOL TALWARA TOWNSHIP PUNJAB",
    "60249": "DELHI PUBLIC SCHOOL SHASTRIPURAM AGRA UP",
    "60041": "DEEP MEMORIAL PUB SCHOOL RAMPRASTHA GHAZIABAD UP",
    "85162": "KULACHI HANSRAJ MODEL SCHOOL ASHOK VIHAR DELHI",
    "62010": "ARMY PUBLIC SCHOOL NOIDA GAUTAM BUDH NAGAR UP",
    "65084": "DELHI PUBLIC SCH LODHIPUR SHAHPUR PATNA BIHAR",
    "40142": "RISHIKUL VIDYAPEETH SONIPAT HARYANA",
    "43048": "D A V SR SEC PUB SCHOOL LAKKAR BAZAR SHIMLA HP",
    "40402": "INDUS PUBLIC SCHOOL VIJAY NAGAR JIND HRY",
    "10493": "NOSEGAY PUBLIC SCHOOL SRIGANGANAGAR RAJASTHAN",
    "41063": "S P S INTERNATIONAL, HUDA SEC-2 PALWAL HARYANA",
    "25276": "ITL PUBLIC SCHOOL SECTOR 9 DWARKA NEW DELHI",
    "41061": "TAGORE PUBLIC SCHOOL SECTOR 2 PALWAL HARYANA",
    "40070": "D A V PUBLIC SCHOOL NARAINGARH HARYANA",
    "65854": "RPS CVNT PUB SCH NH 31 NEAR ITI GONAWA NAWADA BR",
    "10005": "DELHI PUBLIC SCHOOL BOPAL AHMEDABAD GUJ",
    "60437": "G G S PUBLIC SCHOOL VILL ROHTA MEERUT UP",
    "60052": "CITY VOCAT. PUB SCHOOL CIRCULAR RD MEERUT UP",
    "60669": "PRADHAN PUB HIGHER SEC SCH JUGSENA SIGNA AGRA UP",
    "20066": "ST I SINGHJI MEM PUB SCH K'SAR RARA SAHIB LDH PB",
    "15563": "BIRLA HIGH SCHOOL MOIRA STREET KOLKATA WB",
    "65327": "SACRED HEART SCHL ANAND NAGAR DUMRA SITAMARHI BR",
    "29008": "K V NO2 GURGAON ROAD DELHI CANTT NEW DELHI",
    "81221": "BLOOMING DALE SCH SHYAM NAGAR BADAUN UP",
    "90165": "GLOBAL INDIAN INTERNATIONAL SCL M C RD SINGAPORE",
    "20523": "MOTHER INDIA PUBLIC SCHOOL PATRAN DT PATIALA PB",
    "15582": "DAV MODEL SCHOOL DURGAPUR BURDWAN WB",
    "50163": "BONNIE FOI CO-ED H.S SCHOOL AYODHYA BHOPAL MP",
    "25287": "BAL BHARTI PUBLIC SCHOOL SEC-12 PS-1 DWARKA ND",
    "60379": "KOTHARI INTERNATIONAL SCH SEC-50 NOIDA G B NGR",
    "8153": "none",
    "85348": "HEERA LAL PUB SCH BHAGYA VIHAR MADANPUR DABAS DL",
    "45201": "DELHI PUBLIC SCH SULIKUNTE VILLAGE BANGALORE KK",
    "11173": "SHIV JYOTI INT SCHOOL RANPUR LADPURA KOTA RAJ",
    "25127": "D A V PUBLIC SCHOOL SRESHTHA VIHAR DELHI",
    "7121": "none",
    "40012": "SCHOLAR'S PRIDE SECTOR 16 FARIDABAD HARYANA",
    "60301": "CAMBRIDGE SCH SHAKTIKHAND INDIRAPURAM GHAZIABAD",
    "60255": "FATHER AGNEL SCHOOL SEC 62 NOIDA G B NAGAR UP",
    "25031": "AMITY INTERNATIONAL SCHOOL MAYUR VIHAR PH I DLI",
    "66250": "DELHI PUB SCHOOL SAIL TOWNSHIP DHURWA RANCHI JH"
}