{
    "20184": "CAMBRIDGE HIGH SCHOOL DHURI DT.SANGRUR PUNJAB",
    "23036": "STEPPING STONES SCHOOL SECTOR 37-D CHANDIGARH",
    "60632": "DELHI PUBLIC SCH OPP SAIL GODOWN GHAZIABAD UP",
    "20057": "D A V PUBLIC SCHOOL B R S NAGAR LUDHIANA PUNJAB",
    "60235": "SANSKAR THE COED SCH BULANDSHAHR RD GHAZIABAD UP",
    "60063": "SIMPKINS SCHOOL NEW SHAHGANJ AGRA UP",
    "23517": "J K PUBLIC SCHOOL KUNJWANI DISTT JAMMU J&K",
    "60179": "PADMAWATI ACADEMY AHMAD NAGAR BAREILLY UP",
    "81166": "COLUMBUS PUBLIC SCHOOL RUDRAPUR U S NAGAR UK",
    "54033": "J N V JUNAPANI (SANAVAD) DT KHARGONE M P",
    "30081": "NEW HORIZON PUB SCH NAVI MUMBAI MR",
    "20056": "D A V CENTENARY PUBLIC SCHOOL MALERKOTLA PUNJAB",
    "25031": "AMITY INTERNATIONAL SCHOOL MAYUR VIHAR PH I DLI",
    "60527": "THE MILLENNIUM SCH D-108 SEC-41 NOIDA G B NGR UP",
    "40053": "MODEL SCHOOL COMPANY BAGH ROHTAK HARYANA",
    "71380": "STERLING SCHOOL BARAGAON BABATPUR VARANASI UP",
    "20139": "GURU NANAK FOUNDATION PUBLIC SCHOOL PATIALA PB",
    "60175": "ALMA MATER DAY BOARDING SCHOOL BAREILLY UP",
    "81147": "MONTFORT SCHOOL ROORKEE HARIDWAR UK",
    "81084": "T C DAV PUB SCH BABRALA SAMBHAL UTTAR PRADESH",
    "84018": "KENDRIYA VIDYALAYA NO 1 BHEL RANIPUR HARIDWAR UK",
    "25070": "DELHI PUBLIC SCHOOL SECTOR XII R K PURAM ND",
    "40890": "MANAV RACHNA INTL SCHOOL SEC-37, FARIDABAD HRY",
    "25087": "CHINMAYA VIDYALAYA SEC SCH VASANT VIHAR ND",
    "10698": "MAA BHARTI SR SEC SCHOOL TALWANDI KOTA RAJASTHAN",
    "20163": "POLICE D A V PUB SCH JALANDHAR CANTT PUNJAB",
    "60026": "ARMY SCHOOL MATHURA CANTT UTTAR PRADESH",
    "23010": "S N SR SEC MODEL SCHOOL SECTOR 22-D CHANDIGARH",
    "99999": "none",
    "24221": "GOVT MODEL SR SEC SCH SECTOR 19-C CHANDIGARH",
    "20217": "APOLLO PUBLIC SCHOOL URBAN ESTATE PATIALA PUNJAB",
    "20427": "MEHTA GURUKUL PUB SCH DORAHA DT LUDHIANA PUNJAB",
    "20872": "G G S INTL SCHOOL MAISER KHANA TALWANDI SABO PB",
    "45003": "NATIONAL PUBLIC SCHOOL RAJAJINAGAR BANGALORE KK",
    "40279": "MUKAND LAL PUB SCH SAROJINI CLY YAMUNA NAGAR HRY",
    "70747": "DR V S EDU CENTRE SHYAM NAGAR KANPUR UP",
    "25411": "AARYAN INTERNATIONAL SCH OM VIHAR UTTAM NAGAR DL",
    "81149": "DOON GLOBAL SCHOOL JHAJRA DEHRADUN UK",
    "40002": "ARMY PUBLIC SCHOOL AMBALA CANTT HARYANA",
    "10738": "SHIKSHA HIGH SCHOOL SHIVBARI BIKANER RAJ",
    "60131": "AMITY INTNL. SCHOOL SEC-44 NOIDA G B NAGAR UP",
    "25239": "DELHI PUBLIC SCHOOL MATHURA ROAD NEW DELHI",
    "60011": "APEEJAY SCHOOL SECTOR-16 A NOIDA G B NAGAR UP",
    "69024": "KENDRIYA VIDYALAYA BAILEY ROAD PATNA BIHAR",
    "10472": "EMMANUEL MISSION SCHOOL TALWANDI KOTA RAJ",
    "20503": "PREMIER PUBLIC SCHOOL SAMANA DT PATIALA PUNJAB",
    "23524": "K C PUBLIC SCHOOL AKHNOOR ROAD JAMMU J&K",
    "70966": "THE MILLENNIUM SCH MOHANLAL GANJ LUCKNOW UP",
    "40482": "VISHVA BHARATI PUB SCH SEC-18 HUDA JAGADHRI HRY",
    "10631": "SWAMI RAM CH MEMO INT SCHOOL HANUMANGARH RAJ",
    "20010": "SUMMER HILL CONVENT SCHOOL BATHINDA PUNJAB",
    "57019": "J SIKILE SCH ROYAPETA NARSAPUR W.GODAVARI DT. AP",
    "85185": "DEEN BANDHU PUBLIC SCHOOL GHEVRA DELHI",
    "20307": "BHUPINDRA INTL PUBLIC SCH VPO SULAR PATIALA PB",
    "75512": "S N PUB SCH VALLIYODE ANJUMOORTHY PALAKKAD KL",
    "10561": "DELHI PUBLIC SCHOOL BHANKROTA JAIPUR RAJ",
    "65117": "RADIANT INTERNATIONAL SCHOOL KHAGAUL RD PATNA BR",
    "10556": "NEERJA MODI SCHOOL MANSAROVAR JAIPUR RAJ",
    "55155": "THE SUGUNA PIP SCH KALAPATTY RD COIMBATORE TN",
    "40083": "DYAL SINGH PUBLIC SCHOOL KARNAL HARYANA",
    "25314": "NAVYUG CONVENT SCHOOL SAINIK ENCL-2 JHARODA ND",
    "9272": "none",
    "40733": "SCHOLARS ROSARY HIGH SCHOOL VILL BOHAR ROHTAK HR",
    "20046": "B D PUBLIC SCHOOL LOWER MALL PATIALA PUNJAB",
    "10507": "ST MARY'S CONVENT SR SEC SCH UDAIPUR RAJ",
    "85426": "NEW DELHI PUBLIC SCHOOL BLK-A VIKAS PURI N DL",
    "16094": "none",
    "25287": "BAL BHARTI PUBLIC SCHOOL SEC-12 PS-1 DWARKA ND",
    "85154": "PATRACHAR VIDYALAYA BL-BLOCK SHALIMAR BAGH DELHI",
    "30010": "APEEJAY SCHOOL NERUL NAVI MUMBAI MAHARASHTRA",
    "8908": "none",
    "40240": "RYAN INTERNATIONAL SCH SECTOR 21-B FARIDABAD HRY",
    "23031": "SRI GURU HARKRISHAN MOD SCHOOL SEC 38 CHANDIGARH",
    "10540": "JAYSHREE PERIWAL HIGH SCH AJMER ROAD JAIPUR RAJ",
    "60189": "DELHI PUB SCHOOL GAMMA SECTOR GREATER NOIDA UP",
    "23539": "HERITAGE SCHOOL CHOWADI NGR SAINIK CLY JAMMU J&K",
    "20223": "MUKAT PUB SCH DAMAN HERI RD RAJPURA PATIALA PB",
    "70635": "CITY PUB SCH MUNGRABADSHAHPUR JAUNPUR UP",
    "4213": "none",
    "60036": "SOMERVILLE SCHOOL NOIDA GAUTAM BUDH NAGAR UP",
    "20134": "SAHIBZADA AJIT SINGH ACADEMY ROOP NAGAR PUNJAB",
    "40312": "SALWAN PUBLIC SCHOOL SECTOR 15-(II) GURGAON HRY",
    "10756": "VIVEKANAND PUBLIC SCH RAJOTA KHETRI JHUNJHUNU RJ",
    "25267": "DELHI PUB.SCH DWARKA NEW DELHI",
    "40500": "MOTHER`S PRIDE PUB SCHOOL CHEEKA KAITHAL HARYANA",
    "4946": "none",
    "55047": "MAHARISHI VIDYA MANDIR CHETPET CHENNAI TN",
    "90179": "INDIA INTL SCHOOL OJIMA KOTO-KU TOKYO JAPAN",
    "20022": "MONTGOMERY GURU NANAK PUB SCHOOL JALANDHAR CITY",
    "25277": "PRAGATI PUB SCH SECTOR 13 PHASE II DWARKA N DLI",
    "23020": "S G G S SR SEC SCHOOL SECTOR 35-B CHANDIGARH",
    "40061": "SHAMBHU DAYAL MODERN SCHOOL SONIPAT HARYANA",
    "27115": "NAVY CHILDREN SCHOOL CHANAKYA PURI NEW DELHI",
    "25089": "GURU HARKRISHAN PUBLIC SCH VASANT VIHAR ND",
    "40789": "P K R JAIN VATIKA PUB SCH NASIRPUR AMBALA HRY",
    "20190": "MONTESSORI CAMBRIDGE SCHOOL DEF RD PATHANKOT PB",
    "23026": "S G G S COLLEGIATE PUB SCHOOL SEC 26 CHANDIGARH",
    "50100": "DAV PUBLIC SCHOOL NIGAHI NCL SIDHI MP",
    "85255": "RYAN INTERNATIONAL SCH SECTOR 25 ROHINI DELHI",
    "20452": "MGN PUB SCH URBAN ESTATE PH-II JALANDHAR CITY PB",
    "10442": "ST EDMUND'S SCH SECT-5 JAWAHAR NGR JAIPUR RAJ",
    "25241": "DEV SAMAJ MODERN SCH NEHRU NAGAR NEW DELHI",
    "25026": "SALWAN PUB SCH KONDLI GHAROLI COMPLEX MV-III DLI",
    "40332": "ST THOMAS SCHOOL SANT NAGAR BAHADURGARH HARYANA",
    "55076": "OM SHANTHI HR SEC SCHOOL DINDIGUL TAMILNADU",
    "45463": "EKYA SCHOOL ITPL BANGALORE KARNATAKA",
    "65435": "V M VIDYAPEETH MADHOPUR PANDAUL MADHUBANI BR",
    "40210": "S D MODEL SR SEC SCH RAILWAY RD KARNAL HRY",
    "85074": "SANT GYANESHWAR MODEL SCH LAKHMI ENC ALIPUR DLI",
    "3699": "none",
    "40164": "G R G NATIONAL GIRLS SR SEC SCHOOL SIRSA HRY",
    "25173": "AMITY INTERNATIONAL SCH SEC-7 PUSHP VIHAR N DLI",
    "65251": "KRISHNA PUB SCHOOL NEORA BIHTA PATNA BIHAR",
    "40032": "PRATAP PUBLIC SCHOOL KARNAL HARYANA",
    "16487": "none",
    "90196": "GEMS OUR OWN INDIAN SCHOOL PO BOX 26845 DUBAI",
    "85239": "SACHDEVA PUBLIC SCHOOL SECTOR-13 ROHINI DELHI",
    "40412": "MODERN VIDYA NIKETAN BADKHAL FARIDABAD HRY",
    "40321": "DAFFODILS PUBLIC SCHOOL MATANA RD FATEHABAD HRY",
    "3876": "none",
    "55167": "YUVABHARATHI PUB SCH SOMAYAPALAYAM COIMBATORE TN",
    "60354": "KHAITAN PUB SCH RAJENDRA NGR SAHIBABAD GHAZIABAD",
    "70945": "MANIPAL PUBLIC SCHOOL RAIBARELI ROAD LUCKNOW UP",
    "40399": "P D M PUB SCH SARAI AURANGABAD BAHADURGARH HRY",
    "60489": "ST MARKS PUBLIC SCHOOL VPO BHAGUPUR AGRA UP",
    "16211": "none",
    "85106": "JAI HIND PUB SCH MAIN BAWANA RD POOTH KHURD DLI",
    "20647": "B N L PUBLIC SCHOOL MATAUR ROAD DT ROPAR PUNJAB",
    "50806": "MEDI-CAPS INT SCH A B ROAD PANDA MHOW INDORE MP",
    "23113": "none",
    "15579": "D P S RUBY PARK 254 SHANTI PALLI KOLKATA WB",
    "19029": "KENDRIYA VIDYALAYA BIOP BACHELI DANTEWADA CG",
    "65326": "S T SEVERIN`S HIGH SCHOOL BRAHMASTHAN PATNA BR",
    "20527": "GREEN LAND CONVENT SCHOOL DUGRI DT LUDHIANA PB",
    "10392": "ST ANSELM'S SCHOOL DELHI ROAD ALWAR RAJASTHAN",
    "20104": "SRI GURU HARKRISHAN PUBLIC SCHOOL PATIALA PB",
    "60224": "SHRI GULAB RAI MONTESSORI SR SEC SCH BAREILLY UP",
    "25179": "AMITY INTL. SCHOOL M-BLOCK SAKET NEW DELHI",
    "40580": "DELHI PUB SCH SECTOR-29 SUSHANT LOK GURGAON HRY",
    "60567": "PRAGYAN SCHOOL SEC-GAMMA GR NOIDA G B NAGAR UP",
    "6711": "none",
    "90051": "PRIVATE INTL ENG. SCH, MUSAFFAH, ABU DHABI UAE",
    "23048": "RYAN INTERNATIONAL SCHOOL SEC 49B CHANDIGARH UT",
    "23038": "K B D A V CENTENARY PUB SCH SEC 7-B CHANDIGARH",
    "43097": "J C B SR SEC SCHOOL SECTOR - 3 NEW SHIMLA HP",
    "25127": "D A V PUBLIC SCHOOL SRESHTHA VIHAR DELHI",
    "25036": "MAYO INTERNATIONAL SCH IP EXTN PATPARGANJ DLI",
    "10480": "AKLANK PUB SCH BASANT VIHAR KOTA RAJASTHAN",
    "8537": "none",
    "10936": "NEW LOOK UCHTAR MADHYAMIK VIDHYALAYA KOTA RAJ",
    "65045": "ISHAN INTNL PUB SCHOOL KANKARBAGH PATNA BIHAR",
    "40196": "TRIVENI MEMORIAL SR SEC SCHOOL BAHADURGARH HRY",
    "65373": "RPS SCHOOL MAKANPUR BIHAR SHARIF NALANDA BR",
    "25413": "HOLY CONVENT VIKAS NGR HASTSAL RANHAULLA RD N D",
    "23522": "M V M PUBLIC SCHOOL EXTN SAINIK COLONY JAMMU J&K",
    "60287": "DELHI PUBLIC SCHOOL INDIRAPURAM GHAZIABAD UP",
    "54007": "ARMY PUBLIC SCHOOL THE MALL ROAD MHOW M P",
    "40470": "ARAVALI INTL. SCHOOL SECTOR 43 FARIDABAD HRY",
    "65172": "PARAMOUNT ACADEMY SILOUT BIMAL MUZAFFARPUR BR",
    "20550": "RYAN INTERNATIONAL SCHOOL, UE PH-II PATIALA PB",
    "60301": "CAMBRIDGE SCH SHAKTIKHAND INDIRAPURAM GHAZIABAD",
    "4281": "none",
    "20473": "PARTAP WORLD SCHOOL VIL PANGOLI TEH PATHANKOT P",
    "25227": "BLUEBELLS SCHOOL INTL KAILASH COLONY NEW DELHI",
    "25002": "VIVEKANAND SCHOOL D BLK ANAND VIHAR DELHI",
    "81466": "WELHAM BOYS SCH CIRCULAR RD DALANWALA DEHRADUN",
    "4676": "none",
    "14021": "ATOMIC ENERGY CENTRAL SCH NO 4 RAWATBHATA RAJ",
    "10600": "RUKMANI BIRLA MODERN HIGH SCHOOL JAIPUR RAJ.",
    "25325": "SHANTI GYAN NIKETAN GOYALA NAJAFGARH N DELHI",
    "20594": "D C MODEL SR SEC SCHOOL FEROZEPUR CANTT PB",
    "10759": "ARIHANT PUBLIC SCHOOL LADPURA KOTA RAJASTHAN",
    "25362": "DHRUVA PUBLIC SCHOOL, JAI VIHAR, NEW DELHI",
    "43093": "ROSE PUBLIC SCHOOL VPO SULIALI DT. KANGRA HP",
    "10820": "MAHRISHI DAYANAND PUB SCH BHAMBORI JAIPUR RAJ",
    "10717": "ST.VIVEKANAND SR.SEC.SCHOOL BIKANER RAJ",
    "14019": "ARMY SCHOOL C/O 50 APO JODHPUR RAJASTHAN",
    "4264": "none",
    "65003": "ST MICHAEL'S HIGH SCHOOL PO DIGHA GHAT PATNA BR",
    "25355": "MATA NAND KAUR PUB SCH VILL. PO DHANSA N DLI",
    "34012": "ATOMIC ENERGY CEN SCH-4 ANUSHAKTINAGAR MUMBAI MR",
    "60020": "DELHI PUBLIC SCHOOL MEERUT RD GHAZIABAD UP",
    "85303": "ST FRANCIS DE SALES S S SCH A-4C JANAKPURI ND",
    "20067": "DR S K MEMORIAL PUBLIC SCHOOL FCI ROAD MOGA PB",
    "85208": "M M PUBLIC SCHOOL PITAMPURA DELHI",
    "90219": "SPRINGDALES SCHOOL, DUBAI, UAE",
    "20092": "PATEL PUBLIC SCHOOL RAJPURA PATIALA PUNJAB",
    "85273": "INDRAPRASTHA PUB SCH SECTOR-22 ROHINI DELHI",
    "9141": "none",
    "15076": "DELHI PUBLIC SCHOOL RISALI SECTOR BHILAI DURG CG",
    "40285": "BLOOMING DALES SCHOOL SECTOR 15-A HISAR HARYANA",
    "24932": "K V NO. 2 P O ROAN UDHAMPUR J&K",
    "23553": "KC GURUKUL PUBLIC SCHOOL B C ROAD JAMMU J&K",
    "15033": "BRIGHTON INTL SCH NR VIDHAN SABHA NARDAHA RAIPUR",
    "50047": "DALY COLLEGE RESIDENCY AREA INDORE M P",
    "27192": "AIR FORCE BAL BHARTI SCHOOL LODI ROAD DELHI",
    "20362": "SANAWAR AN INSTT FOR CHILDREN MALOUT RD BATHINDA",
    "65302": "DR G L D DAV PUB SCH T NAGAR KANKARBAGH PATNA BR",
    "40676": "MODERN DELHI PUBLIC SCHOOL SEC-87 FARIDABAD HRY",
    "85321": "HANS RAJ MODEL SCHOOL RD 73 PUNJABI BAGH N DELHI",
    "15557": "BHOLANANDA NATIONAL VIDYALAYA BARRACKPORE WB",
    "3480": "none",
    "27130": "THE AIR FORCE SCHOOL SUBROTO PARK NEW DELHI",
    "10460": "VIDYA NIKETAN (BIRLA PUBLIC SCH) PILANI RAJ",
    "60169": "D L F PUBLIC SCHOOL RAJENDRA NAGAR GHAZIABAD UP",
    "20342": "RYAN INTL SCH URBAN ESTATE PH-II CHD RD LUDHIANA",
    "25299": "SRI VENKATESHWAR INT. SCHOOL SECTOR 18 DWARKA DL",
    "60080": "DEWAN PUB SCHOOL WESTEND ROAD MEERUT CANTT UP",
    "16176": "PRASHANTI INTERNATIONAL SCHOOL",
    "8403": "none",
    "30047": "DELHI PUBLIC SCHOOL NAVI MUMBAI MAHARASHTRA",
    "30069": "RYAN INTERNATIONAL SCH NAVI MUMBAI THANE MR",
    "20767": "PUNJAB PUB SCHOOL PO KHAI PHEME KI FEROZEPUR PB",
    "20261": "DELHI PUBLIC SCH DHANOWALI JALANDHAR CANTT. PB",
    "65551": "THE TRIBHUVAN SCHOOL KHAGOL DANAPUR PATNA BR",
    "20071": "DR M C M D A V PUBLIC SCHOOL PATHANKOT PUNJAB",
    "65195": "PARK MOUNT PUBLIC SCHOOL DANAPUR PATNA BIHAR",
    "40200": "S D VIDYA MANDIR G T ROAD PANIPAT HRY",
    "25071": "HOPE HALL FOUNDATION SCH SECT-VII RK PURAM ND",
    "40015": "APEEJAY SCHOOL SECTOR 15 FARIDABAD HARYANA",
    "43138": "LORETO CONVENT TARA HALL UPPER KAITHU SHIMLA HP",
    "49012": "KENDRIYA VIDYALAYA HEBBAL BANGALORE KARNATAKA",
    "25151": "ARWACHIN INT. SCHOOL PKT-B DILSHAD GARDEN DELHI",
    "60577": "THE DPS-G INTERNATIONAL HINDON NGR GHAZIABAD UP",
    "23060": "R I M T WORLD SCHOOL MANIMAJRA CHANDIGARH UT",
    "85343": "DAV CENTENARY PUB SCH PASCHIM ENCL.ROHTAK RD N D",
    "10626": "HAPPY HOURS SCH CIRCUIT HOUSE RD JODHPUR RAJ",
    "20312": "HOLY HEART DAY BOARDING PUBLIC SCHL FAZILKA PB",
    "60023": "CAMBRIDGE SCHOOL SECTOR 27 NOIDA G B NAGAR UP",
    "30044": "DAV PUBLIC SCHOOL NERUL NAVI MUMBAI MR",
    "65321": "SR. SECONDARY DELHI PUBLIC SCHOOL SAHARSA BR",
    "85439": "K R MANGALAM WORLD SCHOOL VIKAS PURI NEW DELHI",
    "15342": "DAV PUBLIC SCHOOL UNIT VIII BHUBANESHWAR OD",
    "20135": "SHRI GURU RAM RAI PUBLIC SCHOOL LUDHIANA PUNJAB",
    "10499": "MODY INST OF EDN & RESEARCH LAXMANGARH DT SIKAR",
    "70944": "CENTRAL ACADEMY VIKAS NAGAR LUCKNOW UP",
    "20215": "CH BALBIR SINGH PUBLIC SCHOOL HOSHIARPUR PB",
    "20011": "ST JOSEPHS CONVENT SEC SCHOOL BHATINDA PB",
    "40218": "GRAND COLUMBUS INTL SCH SEC 16-A FARIDABAD HRY",
    "41165": "DELHI PUBLIC SCHOOL SECTOR81 FARIDABAD HARYANA",
    "23556": "G D GOENKA PUBLIC SCHOOL GAJANSOO JAMMU J&K",
    "20050": "SRI DASHMESH ACADEMY ANANDPUR SAHIB ROPAR PB",
    "40132": "SWAMI VIVEKANANDA PUB SCHOOL HUDA JAGADHRI HRY",
    "20177": "THE SENIOR STUDY II G T RD PUTLIGHAR AMRITSAR PB",
    "20639": "SIDANA INTL SCH KHIALA KHURD AJNALA AMRITSAR PB",
    "85022": "ST THOMAS GIRLS SR SEC SCH MANDIR MARG ND",
    "40396": "DELHI PUBLIC SCHOOL SECTOR 45 U.E. GURGAON HRY",
    "20319": "SUDESH VATIKA CONVENT SCH BHAGI WANDER BATHINDA",
    "70588": "ST JAMES SCHOOL LUCKNOW RD HARDOI UP",
    "40686": "MANAV RACHNA INTL SCHOOL SEC-46C GURGAON HARYANA",
    "9136": "none",
    "50058": "INDORE PUBLIC SCHOOL RAJENDRA NAGAR INDORE MP",
    "40316": "TULSI PUBLIC SCHOOL ROOP MAJRA AMBALA CITY HRY",
    "25102": "G D GOENKA SCH, KARKARDOOMA, DELHI",
    "8268": "none",
    "60208": "DELHI PUB SCHOOL SECT-IX VASUNDHARA GHAZIABAD UP",
    "24228": "GOVT MODEL SR SEC SCHOOL SECTOR 23-A CHANDIGARH",
    "70891": "H A L SCHOOL PO H A L FAIZABAD RD LUCKNOW UP",
    "60018": "DELHI PUBLIC SCHOOL SECTOR 30 NOIDA G B NAGAR UP",
    "20444": "D A V PUB SCH SARABHA NAGAR EXTN LUDHIANA PUNJAB",
    "50077": "JPV DAV PUB SCH FCI GODOWN PURENI CHAKA KATNI MP",
    "40049": "M A S D PUBLIC SCHOOL PANIPAT HARYANA",
    "3189": "none",
    "20262": "MAHINDRA PUB SCHL CHAK F SINGH WALA BATHINDA PB",
    "10076": "RYAN INTERNATIONAL SCHOOL ADAJAN SURAT GUJ",
    "25247": "SAHODAY SCHOOL C-1 SAFDARJANG DEVE AREA N DLI",
    "64014": "KENDRIYA VIDYALAYA KAMLA NEHRU NGR GHAZIABAD UP",
    "20812": "DASHMESH PUBLIC SCHOOL FEROZEPUR PUNJAB",
    "40092": "CHIRANJIV BHARTI SCHOOL PALAM VIHAR GURGAON HRY",
    "40041": "ST JOSEPH'S CONVENT SCHOOL NIT FARIDABAD HRY",
    "60715": "DELHI PUB SCH SECTOR 132 NOIDA G B NAGAR UP",
    "25147": "FLORA DALE SR SEC SCH R-POCKET DILSHAD GARDEN DL",
    "25077": "DELHI PUB SCH SECT-C PKT-V VASANT KUNJ N DLI",
    "43026": "D A V PUBLIC SCHOOL SECTOR - IV NEW SHIMLA HP",
    "23523": "D P S MAHARAJA HARI SINGH MARG JAMMU J&K",
    "40019": "MANAV RACHNA INTL. SCHL SECTOR 14 FARIDABAD HRY",
    "15555": "BHAVAN S G B KANORIA VIDYA MANDIR S LAKE KOLKATA",
    "81428": "S G R R PUB SCH JAGJEETPUR KANKHAL HARIDWAR UK",
    "30031": "R N PODAR HIGH SCHOOL SANTACRUZ MUMBAI MR",
    "25380": "SHIKSHA BHARTI PUBLIC SCHOOL PALAM NEW DELHI",
    "50729": "SANSKAR PUBLIC SCHOOL NAUGAON GWALIOR MP",
    "60345": "MAYOOR SCHOOL SEC-126 NOIDA G B NAGAR UP",
    "60101": "MAHATMA GANDHI MONTESSORI SEC SCH FIROZABAD UP",
    "85003": "ST.COLUMBAS SCHOOL ASHOK PLACE NEW DELHI",
    "43048": "D A V SR SEC PUB SCHOOL LAKKAR BAZAR SHIMLA HP",
    "10497": "SACRED HEART SCH SURATGARH SRIGANGANAGAR RAJ",
    "65190": "SATYAM INTERNATIONAL BORIYA GAURICHAK PATNA BR",
    "40743": "SR SHREERAM MODEL HIGH SCHOOL NIT FARIDABAD HRY",
    "30510": "VIMALTAI TIDKE CONVENT ATREY LAYOUT NAGPUR MR",
    "20616": "THE BRITISH SCHOOL SECTOR-70 MOHALI PUNJAB",
    "45229": "VYASA INTL.SCHOOL VIDYARANYAPURA BANGALORE KK",
    "20464": "N R M H H CONVENT SCHOOL BUDHLADA RD DT MANSA PB",
    "81005": "DELHI PUBLIC SCHOOL BHEL RANIPUR HARIDWAR UK",
    "65646": "GYAN BHARTI GL SCH ORE CHAKAND BELAGANJ GAYA BR",
    "56903": "VIVEKANANDA KENDRA VIDYALAYA PORT BLAIR A&N",
    "25020": "AHLCON PUBLIC SCHOOL MAYUR VIHAR PHASE I DLI",
    "60220": "SILVER BELLS PUB SCH KAIRANA ROAD SHAMLI UP",
    "85189": "SIDHHARTHA PUBLIC SCHOOL, KANJHAWALA DELHI",
    "25197": "AMBIENCE PUBLIC SCHOOL A-I SAFDARJUNG ENCLAVE ND",
    "16069": "Unique Convent Higher Secondary School",
    "40191": "VIDYA MANDIR PUB SCHOOL SEC 15-A FARIDABAD HRY",
    "65050": "ST KAREN`S SEC SCHOOL PO DANAPUR CANTT PATNA BR",
    "40646": "ARYA SR SEC SCHOOL GHARAUNDA DT KARNAL HARYANA",
    "60129": "UTTAM SCH FOR GIRLS SHASTRI NGR GHAZIABAD UP",
    "71249": "K N INSTITUTE OF CHILD EDU LAL DIGG SULTANPUR UP",
    "41058": "ST. ANGEL MIDDLE SCHOOL SEC-45, UE, GURGAON HRY",
    "41059": "GREEN VALLEY SR SEC SCHOOL VPO TITOLI ROHTAK HR",
    "10226": "PUNA INTERNATIONAL SCHOOL ZUNDAL GANDHINAGAR GUJ",
    "81052": "RAINBOW SCHOOL DELHI ROAD SAHARANPUR UP",
    "40228": "DELHI PUBLIC SCHOOL SECTOR 19-C FARIDABAD HRY",
    "40454": "DELHI PUB SCH G T RD VILL. KARHANS PANIPAT HRY",
    "85002": "CONV. OF JESUS & MARY SCH BANGLA SAHIB MRG ND",
    "20915": "DELHI PUBLIC SCHOOL VIL REETHKHERI DT PATIALA PB",
    "14154": "K V NO 4 KHATIPURA ROAD JAIPUR CANTT RAJASTHAN",
    "45514": "SRI CHAITANYA TECH SCH K R PURAM BANGALORE KK",
    "25400": "SPRING MEADOWS PUB SCH UTTAM NAGAR DWARKA MOR ND",
    "60398": "AMITY INTERNATIONAL SCH VASUNDHARA GHAZIABAD UP",
    "43044": "BHAGIRATHI DASS DAV PUB SCH DHARAMSHALA HP",
    "8240": "none",
    "20155": "ST SOLDIER INTL CONVENT SCHOOL PHASE 7 MOHALI PB",
    "60947": "MANAV RACHNA INTL SCHOOL SEC-51 NOIDA G B NAGAR",
    "23007": "NEW PUBLIC SCHOOL SECTOR 18-B CHANDIGARH",
    "60735": "DELHI PUB SCH TALANAGRI RAMGHAT RD ALIGARH UP",
    "3225": "none",
    "40176": "G B S PUBLIC SCHOOL MUSTAFABAD YAMUNA NAGAR HRY",
    "85065": "DARSHAN ACADEMY SANT KIRPAL SINGH MARG DELHI",
    "81615": "DELHI PUBLIC SCHOOL PARTAPPUR KASHIPUR U S NAGAR",
    "43016": "ST LUKE`S SR SEC SCHOOL SOLAN HP",
    "70933": "LUCKNOW PUB SCHOOL SEC-I LDA COLONY LUCKNOW UP",
    "20065": "DR D R B D A V CENTENARY PUBLIC SCHOOL BATALA PB",
    "10098": "GREEN VALLEY HIGH SCHOOL AMPAD VADODARA GUJ",
    "20698": "D I P S SCHOOL MAQSUDAN JALANDHAR CITY PUNJAB",
    "10468": "CENTRAL ACADEMY CHOPASINI HOUSING BOARD JODHPUR",
    "40067": "MODERN VIDYA NIKETAN SR SEC SCH SEC 17 FBD HRY",
    "20037": "D N MODEL SR SEC SCHOOL NEW TOWN MOGA PUNJAB",
    "58024": "GOVT SR SEC SCHOOL KALIGHAT NORTH ANDAMAN",
    "30097": "THE JAIN INTERNATIONAL SCHOOL FETRI NAGPUR",
    "30087": "BAL BHARATI PUBLIC SCH KHARGAR NAVIMUMBAI MR",
    "65018": "DAV PUB SCHOOL CANTT RD KHAGAUL CAMPUS PATNA BR",
    "20144": "SHAMROCK CHRISTIAN SCHOOL LUDHIANA PUNJAB",
    "25055": "SANSKRITI SCHOOL SAN MARTIN MARG CHANKYA PURI DL",
    "15173": "MOTHER`S PRIDE HR SC SCH KHAMHARIA PATAN DURG CG",
    "23153": "none",
    "30456": "THE ORBIS SCHOOL HAVELI PUNE MAHARASHTRA",
    "65361": "S K M INTNL SCH C CHOWK NAYATOLA MUZAFFARPUR BR",
    "40345": "GREEN VALLEY PUBLIC SCHOOL TOHANA FATEHABAD HRY",
    "20062": "SPRINGDALE SENIOR SCHOOL NANGLI AMRITSAR PUNJAB",
    "10489": "LAKSHMIPAT SINGHANIA SCH KANKROLI RAJSAMAND",
    "50039": "BHARTIYAM VIDYA NIKETAN CHIRVAYI NAKA GWALIOR MP",
    "81592": "BALUNI PUB SCH TILWARI VIKAS NGR DEHRADUN UK",
    "30122": "DELHI PUBLIC SCH KAMPTEE NAGPUR MR",
    "20275": "D C MODEL INTL. SCHOOL ZIRA RD FEROZEPUR CITY PB",
    "24918": "K V NO. 1 GANDHI NAGAR JAMMU J&K",
    "25252": "MANAVA BHARATI INDIA INTL SCH PANCHSHEL PK ND",
    "55280": "KSHETRA VIDYALAYA MADUVANKARAI SRIPERUMBUDUR TN",
    "40631": "SILVER BELLS PUB SCHOOL GOHANA ROAD ROHTAK HRY",
    "10332": "SHREE SWAMINARAYAN VIDYALAY GANDHIDHAM KUTCH GUJ",
    "60310": "INDRAPURAM PUB SCHOOL INDIRAPURAM GHAZIABAD UP",
    "10438": "MAHARAJA SAWAI MAN SINGH VIDYALAYA JAIPUR RAJ",
    "25231": "ST GEORGE'S SCHOOL ALAKNANDA NEW DELHI",
    "81013": "NIRMALA CONVENT SR SEC SCH KATHGODAM NAINITAL UK",
    "60625": "AMITY INTNL SCH SEC-1 HS-1 VASUNDHARA GHAZIABAD",
    "40545": "ARYA BAL BHARTI PUB SCH G T ROAD PANIPAT HRY",
    "90169": "INDIAN SCH P.BOX 846 SOHAR SULTANATE OF OMAN",
    "25329": "SANT HARIDASS PUB SCHOOL NAJAFGARH NEW DELHI",
    "60399": "ST TERESA SCH SHAKTI KHAND INDIRAPURAM GHAZIABAD",
    "10555": "TAGORE PUBLIC SCHOOL VAISHALI NAGAR JAIPUR RAJ",
    "40930": "N I C SR SEC SCHOOL VPO ASSAN DISTT ROHTAK HRY",
    "10471": "ST. PAUL'S SCHOOL MALA ROAD KOTA RAJASTHAN",
    "65376": "G V INTNL SCH MALINAGAR KALYANPUR SAMASTIPUR BR",
    "85165": "MONTFORT SCHOOL ASHOK VIHAR DELHI",
    "41245": "INDUS PUBLIC SCHOOL DHAND ROAD KAITHAL HRY",
    "20075": "SWAMI SANT DASS PUBLIC SCHOOL JALANDHAR PUNJAB",
    "70754": "KARAMDEVI MEMORIAL ACADEMY BARRA KANPUR UP",
    "10473": "D A V PUBLIC SCHOOL TALWANDI KOTA RAJASTHAN",
    "34084": "ARMY SCHOOL BEG & CENTRE KIRKEE PUNE MR",
    "85433": "VEDA VYASA D A V PUBLIC SCH VIKASPURI ND",
    "20176": "G T B PUBLIC SCHOOL BARDWAL DHURI SANGRUR PUNJAB",
    "40471": "D C MODEL SCHOOL SECTOR-IX FARIDABAD HARYANA",
    "24904": "J N V BASOHLI KATHUA J&K",
    "55130": "THE VELAMMAL INT SCH PANCHETTI THIRUVALLUR TN",
    "20272": "D A V INTL. SCHOOL VERKA CHOWK AMRITSAR PB",
    "14097": "KENDRIYA VIDYALAYA NO 2 EME CAMPUS BARODA GUJ",
    "20097": "GURU RAMDASS ACADEMY HUMBRAN ROAD LUDHIANA PB",
    "40099": "P K R JAIN SR SEC PUBLIC SCHOOL AMBALA CITY",
    "8493": "none",
    "15697": "S MEMO INSTT DOLTALA MADHYMGRAM 24 PARGANAS WB",
    "25035": "NATIONAL VICTOR PUB SCH I.P.EXT PATPARGANJ DL",
    "60328": "RYAN INT SCH GREATER NOIDA G B NGR UP",
    "19226": "KENDRIYA VIDYALAYA NO 1 BENGDUBI DARJEELING WB",
    "75098": "BHAVAN'S VIDYA MANDIR EROOR WEST TRIPUNITHURA KL",
    "65443": "EKLAVYA CENT SCH SULINDABAD KAHARA SAHARASA BR",
    "40011": "D A V PUBLIC SCHOOL SECTOR 14 FARIDABAD HARYANA",
    "65014": "LOYOLA HIGH SCH KURJI PO SADAQAT ASHRAM PATNA BR",
    "25078": "BHATNAGAR INT'L SCHOOL VASANT KUNJ N DELHI",
    "85147": "GOODLEY PUBLIC SCHOOL SHALIMAR BAGH DELHI",
    "20282": "SCHOLARS PUBLIC SCHOOL RAJPURA DT PATIALA PB",
    "90084": "INDIAN LNG SCHOOL NO 9 OBA NLE ARO LAGOS NIGERIA",
    "60124": "ST FRANCIS CONVENT SCH SANJAY NAGAR BAREILLY UP",
    "23041": "ST JOSEPH`S SR SEC SCH SECTOR 44-D CHANDIGARH",
    "90056": "INTL.INDIAN SCHOOL AL-KHOBAR SAUDI ARABIA"
}