{
    "40396": "DELHI PUBLIC SCHOOL SECTOR 45 U.E. GURGAON HRY",
    "43118": "THE SCHOLARS HOME PAONTA SAHIB SIRMOUR HP",
    "81240": "ASHA MODERN INTNL SCH JANTA RD SAHARANPUR UP",
    "10625": "SUBODH PUBLIC SCHOOL SANGANER JAIPUR RAJ.",
    "43033": "CHINMAYA VIDYALAYA DR Y S P UNIV NAUNI SOLAN",
    "70911": "STUDY HALL VIPUL KHAND GOMTI NAGAR LUCKNOW UP",
    "10576": "CENTRAL ACADEMY SR SEC SCH GANDHINAGAR ALWAR RAJ",
    "8582": "none",
    "43097": "J C B SR SEC SCHOOL SECTOR - 3 NEW SHIMLA HP",
    "71292": "SUNBEAM ENGLISH SCHOOL LANKA VARANASI UP",
    "25031": "AMITY INTERNATIONAL SCHOOL MAYUR VIHAR PH I DLI",
    "40069": "D A V SR SEC PUBLIC SCHOOL AMBALA CITY HARYANA",
    "25173": "AMITY INTERNATIONAL SCH SEC-7 PUSHP VIHAR N DLI",
    "50154": "DELHI PUBLIC SCHOOL NEPANIA INDORE MP",
    "10982": "SARVODAYA SR SEC SCHOOL RANPUR KOTA RAJ",
    "81209": "CARMEL PUBLIC SCH ALIPUR RD GAJRAULA J P NGR UP",
    "10594": "S.R.N. INTERNATIONAL SCH JAGATPURA JAIPUR RAJ.",
    "60239": "SOMERVILLE SCH SEC ALPHA II GR NOIDA G B NGR UP",
    "4072": "none",
    "10451": "ST ANSELM`S PINK CITY SCH MALVIYA NGR JAIPUR",
    "40828": "CHHAJU RAM PUBLIC SCHOOL RAJGARH ROAD HISSAR HRY",
    "50185": "SILVER BELLS SCHOOL SHIVPURI LINK RD GWALIOR MP",
    "71323": "SWAMI HARSEWANAND PUB SCH GARHWAGHAT VARANASI UP",
    "10125": "SCHOLAR ENGLISH ACADEMY GAVIER CHORYASI SURAT GT",
    "40178": "D A V CENTENARY PUB SCHOOL SEC 11-12 PANIPAT HRY",
    "25071": "HOPE HALL FOUNDATION SCH SECT-VII RK PURAM ND",
    "10709": "BLUE HEAVEN VIDYALAYA SFS,MANSAROVAR JAIPUR",
    "25044": "SOMERVILLE SCHOOL VASUNDHARA ENCLAVE DELHI",
    "10813": "BANSAL PUBLIC SCHOOL GANESH NGR LADPURA KOTA RAJ",
    "85074": "SANT GYANESHWAR MODEL SCH LAKHMI ENC ALIPUR DLI",
    "60080": "DEWAN PUB SCHOOL WESTEND ROAD MEERUT CANTT UP",
    "40413": "THE CENTURY SCHOOL GHARAUNDA KARNAL HRY",
    "57093": "SRI CHAITANYA TECHNO SCHOOL VISAKHAPATNAM AP",
    "85255": "RYAN INTERNATIONAL SCH SECTOR 25 ROHINI DELHI",
    "20057": "D A V PUBLIC SCHOOL B R S NAGAR LUDHIANA PUNJAB",
    "1772": "none",
    "40454": "DELHI PUB SCH G T RD VILL. KARHANS PANIPAT HRY",
    "25246": "THE INDIAN SCHOOL JOZIP BROZ TITO MARG NEW DELHI",
    "35142": "DON BOSCO SCHOOL GUWAHATI ASSAM",
    "40067": "MODERN VIDYA NIKETAN SR SEC SCH SEC 17 FBD HRY",
    "65665": "TAKSHILA SCH NH28 NR KAZI INDA CHK MUZAFFRPUR BR",
    "70744": "HARMILAP MISSION SCH RATAN LAL NGR KANPUR UP",
    "85175": "BRAHMA SHAKTI PUB SCH BHARAT VIHAR BEGUMPUR DLI",
    "40292": "DYAL SINGH PUBLIC SCHOOL SECTOR 7 U E KARNAL HRY",
    "20594": "D C MODEL SR SEC SCHOOL FEROZEPUR CANTT PB",
    "65207": "IQRA PUBLIC SCHOOL HAQUE NGR SURAPUR SIWAN BIHAR",
    "40210": "S D MODEL SR SEC SCH RAILWAY RD KARNAL HRY",
    "8909": "none",
    "65713": "black diamond public school",
    "23524": "K C PUBLIC SCHOOL AKHNOOR ROAD JAMMU J&K",
    "20261": "DELHI PUBLIC SCH DHANOWALI JALANDHAR CANTT. PB",
    "25253": "APEEJAY SCH PANCHSHEEL PK SHEIKH SARAI N DLI",
    "85025": "GYAN DEVI SALWAN PUB SCH OLD RAJINDER NAGAR N.D.",
    "45455": "SHRI BASAVESHWARA TEMPLE INT SCH BIJAPUR KK",
    "25133": "ARWACHIN BHARTI BHAWAN S S SCH VIVEK VIHAR DL",
    "60099": "ST DOMINIC`S SCHOOL BASANTAR MG MATHURA CANTT UP",
    "13044": "none",
    "10396": "ST. XAVIER'S SCHOOL BHIWADI ALWAR RAJASTHAN",
    "40084": "AGGARSAIN PUBLIC SCHOOL SEC 13 KURUKSHETRA HRY",
    "66243": "DELHI PUBLIC SCHOOL SEC-IV B S CITY BOKARO JH",
    "40470": "ARAVALI INTL. SCHOOL SECTOR 43 FARIDABAD HRY",
    "25300": "THE INDIAN HEIGHTS SCHOOL SECTOR 23 DWARKA ND",
    "81544": "DELHI PUBLIC SCHOOL SR KALAGAON DEHRADUN UK",
    "35109": "DELHI PUBLIC SCHOOL DIGBOI ASSAM",
    "25285": "SAM INTERNATIONAL SCH SEC 12 PH 2 DWARKA ND",
    "60605": "BRIGHTLAND SCHOOL A-BLK GOVINDPURAM GHAZIABAD UP",
    "20217": "APOLLO PUBLIC SCHOOL URBAN ESTATE PATIALA PUNJAB",
    "20190": "MONTESSORI CAMBRIDGE SCHOOL DEF RD PATHANKOT PB",
    "85428": "ADARSH PUBLIC SCHOOL C BLOCK VIKASPURI N DLI",
    "25217": "TAGORE INTERNATIONAL SCH EAST OF KAILASH N D",
    "99999": "none",
    "65754": "A Y INTNL SCHL ROBERA KHANPUR SAMASTIPUR BIHAR",
    "10850": "DELHI PUBLIC SCHOOL JAIPUR ROAD BIKANER RAJ",
    "71326": "THE ARYAN INTERNATIONAL SCHOOL AKHARI VARANASI",
    "25179": "AMITY INTL. SCHOOL M-BLOCK SAKET NEW DELHI",
    "25239": "DELHI PUBLIC SCHOOL MATHURA ROAD NEW DELHI",
    "27423": "BR MEHTA VIDYA BHAVAN S S SCH LAJPAT NAGAR ND",
    "65084": "DELHI PUBLIC SCH LODHIPUR SHAHPUR PATNA BIHAR",
    "60294": "K L INTNL SCH SOMDUTT VIHAR GARH RD MEERUT UP",
    "10561": "DELHI PUBLIC SCHOOL BHANKROTA JAIPUR RAJ",
    "10623": "SAMRAT PUBLIC SR SEC SCHOOL KOTRA AJMER RAJ",
    "20366": "B C M SCH BASANT AVENUE DUGRI ROAD LUDHIANA PB",
    "84080": "KENDRIYA VIDYALAYA AUGUSTYAMUNI RUDRAPRAYAG UK",
    "50206": "RATLAM PUBLIC HR SEC SCH VIRIA KHEDI RATLAM MP",
    "24221": "GOVT MODEL SR SEC SCH SECTOR 19-C CHANDIGARH",
    "25091": "TAGORE INTNL SCH PASCHIMI MRG VASANT VIHAR ND",
    "85189": "SIDHHARTHA PUBLIC SCHOOL, KANJHAWALA DELHI",
    "40634": "M M INTERNATIONAL SCHOOL MULLANA AMBALA HARYANA",
    "16428": "none",
    "8768": "none",
    "23011": "BAL NIKETAN SR MODEL SCH SECT 37-A CHANDIGARH",
    "20248": "ROSE MARY CONVENT SCHOOL BALLUANA BHATINDA PB",
    "10665": "CENTRAL ACADEMY HIRAN MAGRI UDAIPUR RAJ.",
    "60838": "SHIKSHA INTL SCHOOL MURADNAGAR GHAZIABAD UP",
    "10745": "POLKAJI SHIKSHAN SANSTHAN PIPRALI ROAD SIKAR RJ",
    "23506": "M H S AGRI COLLEGIATE SCH NAGBANI JAMMU TAWI J&K",
    "61479": "none",
    "71368": "R N PUB SCH MANDAW PAC ROHANIA VARANASI UP",
    "60992": "SANSKAR PUBLIC SCHOOL MAHOLI ROAD MATHURA UP",
    "10698": "MAA BHARTI SR SEC SCHOOL TALWANDI KOTA RAJASTHAN",
    "15133": "KRISHNA PUBLIC SCHOOL KRISHNAPURAM RAIPUR CG",
    "3596": "none",
    "81018": "ST ANN'S SR SEC SCH CIVIL LINES ROORKEE HARIDWAR",
    "50083": "NEIIL WORLD SCHOOL A B ROAD MORENA M P",
    "60038": "DELHI PUBLIC SCHOOL REFINERY NAGAR MATHURA UP",
    "40113": "O S D A V PUBLIC SCHOOL KAITHAL HARYANA",
    "35146": "ST FRANCIS D`ASSISI HIGH SCHOOL GORCHUK GUWAHATI",
    "40183": "TAGORE ACADEMY SECTOR 3 HUDA BALLABGARH HRY",
    "25267": "DELHI PUB.SCH DWARKA NEW DELHI",
    "20449": "WOODLANDS OVERSEAS SCH VPO SATAUR HOSHIARPUR PB",
    "40185": "SHIVA SHIKSHA SADAN DEV NAGAR SONIPAT HARYANA",
    "85030": "BAL BHARATI PUB SCHOOL RAJINDER NGR NEW DELHI",
    "30338": "GLOBAL INDIAN INTERNATIONAL SCHOOL PUNE MR",
    "10540": "JAYSHREE PERIWAL HIGH SCH AJMER ROAD JAIPUR RAJ",
    "40071": "S D PUBLIC SCHOOL JAGADHARI HARYANA",
    "10739": "SARVODAYA SENIOR SEC SCH JAGPUR LADPURA KOTA RAJ",
    "25077": "DELHI PUB SCH SECT-C PKT-V VASANT KUNJ N DLI",
    "25061": "MOUNT ST MARY`S DELHI CANTT NEW DELHI",
    "85106": "JAI HIND PUB SCH MAIN BAWANA RD POOTH KHURD DLI",
    "60120": "ST PAUL'S SCH CHANDRAPURI COLONY MATHURA UP",
    "27131": "AIR FORCE GOLDEN JUBILEE INSTT. SUBROTO PK ND",
    "81186": "SILVER OAK PUBLIC SCHOOL GANGOH SAHARANPUR UP",
    "35399": "MORDERN HIGH SCHOOL MOLAY NAGAR WEST TRIPURA",
    "20330": "AKAL ACADEMY BHAI DESA DT MANSA PUNJAB",
    "20028": "SACRED HEART CONVENT SCHOOL SARABHA NGR LDH PB",
    "85008": "MODERN SCHOOL BARAKHAMBA ROAD NEW DELHI",
    "20046": "B D PUBLIC SCHOOL LOWER MALL PATIALA PUNJAB",
    "85306": "ST MARKS SR SEC PUB SCH JANAKPURI NEW DELHI",
    "65232": "SHIVAM INTERNATIONAL SCH PHULWARIA PATNA BR",
    "41036": "C R B V M SR SEC SCHOOL, BALAWAS DT REWARI HRY",
    "40764": "DELHI PUBLIC SCHOOL AMABALA CITY HARYANA",
    "23026": "S G G S COLLEGIATE PUB SCHOOL SEC 26 CHANDIGARH",
    "4035": "none",
    "15401": "KIIT INTERNTL SCHOOL PO KIIT BBSR KHORDHA OD",
    "10612": "INDIA OVERSEAS SCHOOL SANGANER JAIPUR RAJ.",
    "81005": "DELHI PUBLIC SCHOOL BHEL RANIPUR HARIDWAR UK",
    "20444": "D A V PUB SCH SARABHA NAGAR EXTN LUDHIANA PUNJAB",
    "40228": "DELHI PUBLIC SCHOOL SECTOR 19-C FARIDABAD HRY",
    "20070": "SHIVALIK MODEL SR SEC SCH NAYA NANGAL ROPAR PB",
    "40200": "S D VIDYA MANDIR G T ROAD PANIPAT HRY",
    "85348": "HEERA LAL PUB SCH BHAGYA VIHAR MADANPUR DABAS DL",
    "21042": "AKAL ACADEMY VPO MEHAL KALAN DT BARNALA PB",
    "66233": "KAIRALI SCH SECTOR II HEC TOWNSHIP RANCHI JH",
    "81420": "A V B INSTT OF LEARNING HALDWANI NAINITAL UK",
    "60521": "S G SR SEC SCH NH-2 KEETHAM TEH-KIRAWALI AGRA UP",
    "40083": "DYAL SINGH PUBLIC SCHOOL KARNAL HARYANA",
    "25175": "RED ROSES PUBLIC SCHOOL SAKET N DELHI",
    "40355": "DOON PUBLIC SCHOOL SECTOR 21 PANCHKULA HARYANA",
    "4403": "none",
    "20003": "D A V PUBLIC SCHOOL LAWRENCE ROAD AMRITSAR PB",
    "40412": "MODERN VIDYA NIKETAN BADKHAL FARIDABAD HRY",
    "60005": "OUR LADY OF FATIMA HR SEC SCHOOL ALIGARH UP",
    "4614": "none",
    "20262": "MAHINDRA PUB SCHL CHAK F SINGH WALA BATHINDA PB",
    "55087": "CHETTINAD VIDYASHRAM R A PURAM CHENNAI TN",
    "15589": "DAV PUBLIC SCHOOL DVC MTPS BANKURA WB",
    "8194": "none",
    "30031": "R N PODAR HIGH SCHOOL SANTACRUZ MUMBAI MR",
    "20776": "B A A GURU NANAK PUBLIC SCHOOL NABHA PATIALA PB",
    "40086": "D A V PUBLIC SCHOOL SECTOR 14 GURGAON HARYANA",
    "50688": "GVN GLOBAL SCHOOL GOVINDPURA BHEL BHOPAL MP",
    "30109": "RYAN INTERNATIONAL SCH KANDIVALI (E) MUMBAI MR",
    "11024": "VIDHYANJALI ACADEMY BANDHA DHARAMPURA KOTA RAJ",
    "14161": "KENDRIYA VIDYALAYA NO 2 AF STN JODHPUR RAJ",
    "43089": "RAINBOW INTL SCH NAGROTA BAGWAN DT. KANGRA HP",
    "85027": "SPRINGDALES SCHOOL PUSA ROAD N DELHI",
    "43070": "DOON VALLEY PUB SCH PEERTHAN NALAGARH SOLAN HP",
    "10534": "ST JOSEPH PUBLIC SCHOOL RANPUR KOTA RAJ",
    "66334": "THE PENTECOSTAL ASSEMBLY SCH B S CITY JHARKHAND",
    "70729": "MARIAMPUR SR SEC SCH SHASTRI NAGAR KANPUR UP",
    "57088": "OAKRIDGE INTERNATIONAL SCHOOL VISAKHAPATNAM AP",
    "8971": "none",
    "25276": "ITL PUBLIC SCHOOL SECTOR 9 DWARKA NEW DELHI",
    "25001": "BHAI PARMANAND VIDYA MANDIR SURYA NIKETAN DLI",
    "10523": "SIR PADAMPAT SINGHANIA SCH BARAN RD KOTA RAJ",
    "41162": "ST TERESA CONVENT SCHOOL SEC-25 PANCHKULA HRY",
    "15625": "HARYANA VIDYA MANDIR S LAKE CITY KOLKATA WB",
    "41452": "GURU BRAHMANAND S S SCHOOL UNTLA PANIPAT HRY",
    "20632": "H V M CONVENT SCHOOL BASTI JODHEWAL LUDHIANA PB",
    "54964": "none",
    "10577": "SANSKAR SCHOOL SIRSI ROAD JAIPUR RAJ",
    "25005": "SHAHEED RAJPAL D A V PUB SCH DAYANAND VIHAR DLI",
    "20062": "SPRINGDALE SENIOR SCHOOL NANGLI AMRITSAR PUNJAB",
    "60334": "S A J SCHOOL SEC-14C VASUNDHRA GHAZIABAD UP",
    "70975": "GREEN LAND PUBLIC SCHOOL GOMTI NAGAR LUCKNOW UP",
    "10432": "ST XAVIER`S SCHOOL BHAGWAN DAS RD JAIPUR RAJ",
    "10198": "IDP SCHOOL MOTERA VOLLAGE DASKOI AHMEDABAD GUJ",
    "57136": "HAPPY VALLEY SCHOOL TADEPALLI KRISHNA DISTRICT",
    "81401": "VISION VALLEY SCHOOL KASHIPUR U S NAGAR UK",
    "25039": "HILL WOODS ACADEMY G-BLK PREET VIHAR DELHI",
    "20242": "PIONEER SCHOOL FATEHGARH CHURIAN ROAD AMRITSAR",
    "40580": "DELHI PUB SCH SECTOR-29 SUSHANT LOK GURGAON HRY",
    "8299": "none",
    "71317": "AMAR MEMO ST GEORGE'S PREP SCH SARNATH VARANASI",
    "20238": "NARAIN PUBLIC SCHOOL SANOUR ROAD PATIALA PUNJAB",
    "10575": "JANTA GIRLS PUBLIC SCHOOL MANSAROVAR JAIPUR RAJ",
    "65003": "ST MICHAEL'S HIGH SCHOOL PO DIGHA GHAT PATNA BR",
    "70974": "G D GOENKA PUB SCH SUSHANT GOLF CITY LUCKNOW UP",
    "20647": "B N L PUBLIC SCHOOL MATAUR ROAD DT ROPAR PUNJAB",
    "25002": "VIVEKANAND SCHOOL D BLK ANAND VIHAR DELHI",
    "85097": "BHARAT MATA SARASWATI BAL MANDIR NARELA DELHI",
    "10458": "BIRLA SCHOOL PILANI JHUNJHUNU RAJASTHAN",
    "40528": "THE SIRSA SCHOOL BARNALA ROAD SIRSA HARYANA",
    "60305": "JKG INTNL SCH SHAKTI KHAND INDIRAPURAM GZBD UP",
    "25070": "DELHI PUBLIC SCHOOL SECTOR XII R K PURAM ND",
    "40525": "AMITY INTL. SCHOOL SEC 46 GURGAON HRY",
    "60549": "AWAGARH PUBLIC SCH TEH-JALESAR AWAGARH ETAH UP",
    "23036": "STEPPING STONES SCHOOL SECTOR 37-D CHANDIGARH",
    "10810": "S R PUBLIC SR SEC SCHOOL LADPURA KOTA RAJ",
    "45031": "SRI KUMARAN CHILDREN'S HOME SCHOOL BANGALORE KK",
    "34010": "KENDRIYA VIDYALAYA I N S HAMLA MALAD MUMBAI MR",
    "57517": "D A V PUBLIC SCHOOL R K PURAM HYDERABAD AP",
    "60770": "AVMD INSTITUTE VILL SAWAI ETMADPUR AGRA UP",
    "41300": "RPS PUBLIC SCHOOL DHARUHERA REWARI HRY",
    "60135": "RYAN INTERNATIONAL SCH SECT-39 NOIDA G B NGR UP",
    "23094": "none",
    "60017": "AMAR NATH VIDYA ASHRAM SR SEC SCHOOL MATHURA UP",
    "40653": "RYAN INTERNATIONAL SCHOOL BHONDSI DT GURGAON HRY",
    "85033": "MANAV STHALI SCHOOL NEW RAJINDER NGR N DELHI",
    "40402": "INDUS PUBLIC SCHOOL VIJAY NAGAR JIND HRY",
    "43130": "ST THOMAS SCHOOL NEAR ARTRAC DT SHIMLA HP",
    "10877": "B P S CONVENT SCHOOL ROAD LAXMANGARH SIKAR RAJ",
    "20240": "STAR PLUS CONVENT SCHOOL PO RAMAN BHATINDA PB",
    "60112": "J P ACADEMY MAWANA RD P O RAJPURA MEERUT UP",
    "23033": "ST PETER`S SEC. SCHOOL SECTOR 37-B CHANDIGARH",
    "81491": "THE ROYAL COLLEGE ASOK ASHRAM VIKAS NGR DEHRADUN",
    "20043": "ST PETER`S ACADEMY AJIT NAGAR PATIALA PUNJAB",
    "65410": "SR SEC DELHI PUBLIC SCHOOL FATEHPUR SHEOHAR BR",
    "65381": "ST JOHN SECONDARY SCHOOL DUMRAON BUXAR BR",
    "10979": "KIDS CLUB SCHOOL SUMER NAGAR EXTN. JAIPUR RAJ",
    "25035": "NATIONAL VICTOR PUB SCH I.P.EXT PATPARGANJ DL",
    "70926": "DELHI PUBLIC SCH SEC 19 INDIRA NAGAR LUCKNOW UP",
    "65301": "ISHAN INTL GIRLS SCH BAILEY RD DANAPUR PATNA BR",
    "4865": "none",
    "41014": "RAO PAHLAD SINGH PUB SCH BALIAR KALAN REWARI HRY",
    "90169": "INDIAN SCH P.BOX 846 SOHAR SULTANATE OF OMAN",
    "45463": "EKYA SCHOOL ITPL BANGALORE KARNATAKA",
    "10427": "LADY A SINGHANIA EDNL ACADEMY JHALAWAR RAJ",
    "90091": "OUR OWN HIGH SCHOOL AL WARQA`A DUBAI",
    "40833": "D A V PUBLIC SCHOOL RATIA DISTT FATEHABAD",
    "60345": "MAYOOR SCHOOL SEC-126 NOIDA G B NAGAR UP",
    "85202": "MAHARAJA AGRASEN MDL SCH CD BLK PITAMPURA DLI",
    "40091": "JANKIDAS KAPUR PUBLIC SCHOOL SEC 14 SONIPAT HRY",
    "16258": "none",
    "20187": "ANGEL`S PUBLIC SCHOOL DALHOUSIE RD PATHANKOT PB",
    "70968": "LUCKNOW PUBLIC SCH SOUTY CITY LUCKNOW UP",
    "11071": "LBS CONVENT SCHOOL RANPUR MANDANA KOTA RAJASTHAN",
    "65323": "ST. KAREN`S HIGH SCHOOL G ROAD DANAPUR PATNA BR",
    "45198": "AECS MAGNOLIA MAARUTI PUB SCH BANGALORE KK",
    "43044": "BHAGIRATHI DASS DAV PUB SCH DHARAMSHALA HP",
    "11038": "KENBRIDGE SCHOOL BARAN ROAD BORKHERA KOTA RAJ",
    "10498": "S M N PUB SCH FATEHPUR SHEKHAWATI SIKAR RAJ",
    "20071": "DR M C M D A V PUBLIC SCHOOL PATHANKOT PUNJAB",
    "8247": "none",
    "20639": "SIDANA INTL SCH KHIALA KHURD AJNALA AMRITSAR PB",
    "40011": "D A V PUBLIC SCHOOL SECTOR 14 FARIDABAD HARYANA",
    "27192": "AIR FORCE BAL BHARTI SCHOOL LODI ROAD DELHI",
    "4370": "none",
    "60358": "SMT SRIDEVI A VIDYAPEETH VAMANPURA KIRWALI AGRA",
    "20223": "MUKAT PUB SCH DAMAN HERI RD RAJPURA PATIALA PB",
    "81174": "DEHRADUN PUB SCH V V CLY JANSATH RD MUZAFFAR NGR",
    "20231": "SAFFRON CITY SCHOOL KOTLA BAJWARA FATEHGARH PB",
    "60131": "AMITY INTNL. SCHOOL SEC-44 NOIDA G B NAGAR UP",
    "65794": "LAXMI PUB SCHOOL BEL ROAD OBRA AURANGABAD BR",
    "60042": "WOOD ROW SCHOOL PILIBHIT BYE PASS RD BAREILLY UP",
    "54498": "none",
    "25506": "BABU KHEMCHAND ADVOCATE MEMORIAL PUBLIC SCHOOL",
    "81017": "ADARSH BAL NIKETAN SR SEC SCH IIT ROORKEE UK",
    "25272": "ST GREGORIOS SCH SEC-11 PLOT NO 12 DWARKA NEW DL",
    "25151": "ARWACHIN INT. SCHOOL PKT-B DILSHAD GARDEN DELHI",
    "60427": "KRISHNA INTNL SCH KRISHNA NGR GT RD ALIGARH UP",
    "23014": "MOTI R ARYA S S MODEL SCH SECTOR 27-A CHANDIGARH",
    "40510": "RABINDRANATH WORLD SCHOOL, DLF CITY, GURGAON HRY",
    "3843": "none",
    "60020": "DELHI PUBLIC SCHOOL MEERUT RD GHAZIABAD UP",
    "25289": "J. M. INTERNATIONAL SCHOOL SECTOR-6 DWARKA ND",
    "40189": "D A V CENTENARY PUB SCHOOL URBAN ESTATE JIND HRY",
    "24918": "K V NO. 1 GANDHI NAGAR JAMMU J&K",
    "25026": "SALWAN PUB SCH KONDLI GHAROLI COMPLEX MV-III DLI",
    "25275": "VISHWA BHARATI PUB SCH SECTOR 6 DWARKA NEW DELHI",
    "85239": "SACHDEVA PUBLIC SCHOOL SECTOR-13 ROHINI DELHI",
    "11147": "RAHUL MA SHIKSHA SANSTHAN SR SEC SCH JAIPUR RAJ",
    "60216": "S G PUB SCHOOL SEC-15 VASUNDHARA GHAZIABAD UP",
    "65335": "TAKSHILA SCHOOL MASTPURA BODH GAYA BIHAR",
    "40041": "ST JOSEPH'S CONVENT SCHOOL NIT FARIDABAD HRY",
    "25076": "RYAN INTERNATIONAL SCH C-8 VASANT KUNJ N DLI",
    "23022": "D A V PUBLIC SCHOOL SECTOR 8-C CHANDIGARH",
    "40148": "SHAH SATNAM JI GIRLS SR SEC SCHOOL SIRSA HARYANA",
    "40015": "APEEJAY SCHOOL SECTOR 15 FARIDABAD HARYANA",
    "20097": "GURU RAMDASS ACADEMY HUMBRAN ROAD LUDHIANA PB",
    "25299": "SRI VENKATESHWAR INT. SCHOOL SECTOR 18 DWARKA DL",
    "25078": "BHATNAGAR INT'L SCHOOL VASANT KUNJ N DELHI",
    "40164": "G R G NATIONAL GIRLS SR SEC SCHOOL SIRSA HRY",
    "43048": "D A V SR SEC PUB SCHOOL LAKKAR BAZAR SHIMLA HP",
    "6815": "none",
    "65759": "J P CENTRAL SCHOOL WARISNAGAR SAMASTIPUR BR",
    "45423": "THE AMAATHRA ACADEMY LOWER PRMY SCH BANGALORE KK",
    "81449": "R A N PUBLIC SCHOOL RUDRAPUR U S NAGAR UK",
    "25411": "AARYAN INTERNATIONAL SCH OM VIHAR UTTAM NAGAR DL",
    "10447": "B V B VIDYASHRAM K M MUNSHI MARG JAIPUR RAJ",
    "20431": "MAYOR WORLD SCHOOL U.E. PH-I JALANDHAR CITY PB",
    "60236": "S J S PUB SCH TAYAL COMPOUND KASGANJ ETAH UP",
    "30453": "RELIANCE FOUNDATION SCHOOL THANE MAHARASHTRA",
    "25050": "SNEH INTL SCH NEW RAJDHANI ENCLAVE VIKAS MARG ND",
    "85006": "RAMJAS SCHOOL ANAND PARBAT NEW DELHI",
    "40481": "BLUE BELLS PUBLIC SCHOOL SEC-10 GURGAON HARYANA",
    "71240": "SWAMI HARSEWANAND PUB SCH ROBERTSGANJ SONEBHADRA",
    "43016": "ST LUKE`S SR SEC SCHOOL SOLAN HP",
    "9365": "none",
    "10689": "SHIV JYOTI CONVENT SCHOOL LADPURA KOTA RAJ.",
    "65006": "NOTRE DAME ACADEMY PO PATLIPUTRA PATNA BIHAR",
    "60398": "AMITY INTERNATIONAL SCH VASUNDHARA GHAZIABAD UP",
    "65753": "FRONTLINE PUBLIC SCHOOL NAWADA BIHAR",
    "60018": "DELHI PUBLIC SCHOOL SECTOR 30 NOIDA G B NAGAR UP",
    "85022": "ST THOMAS GIRLS SR SEC SCH MANDIR MARG ND",
    "15188": "O P JINDAL SCH PATRAPALI KHARSIA RD RAIGARH CG",
    "20450": "S V M DHURI ROAD TEH MALERKOTLA DT SANGRUR PB",
    "85075": "RISHIKUL VIDYAPEETH ALIPUR DELHI",
    "60074": "DAV CENTENARY PUB SCH CHANDER NGR GHAZIABAD UP",
    "60208": "DELHI PUB SCHOOL SECT-IX VASUNDHARA GHAZIABAD UP",
    "23058": "D C MONTESSORI SMART SCHOOL MMJ CHANDIGARH UT",
    "52021": "EKLAVYA MODEL RESI SCHOOL ROSHNI KHALWA KHANDWA",
    "60050": "BAL BHARTI PUBLIC SCHOOL BRIJ VIHAR GHAZIABAD UP",
    "30024": "D A V PUBLIC SCHOOL BALKUM THANE WEST MR",
    "23007": "NEW PUBLIC SCHOOL SECTOR 18-B CHANDIGARH",
    "60220": "SILVER BELLS PUB SCH KAIRANA ROAD SHAMLI UP",
    "25127": "D A V PUBLIC SCHOOL SRESHTHA VIHAR DELHI",
    "10187": "SHIV ASHISH SCHOOL BOPAL AHMEDABAD GUJ",
    "34007": "ARMY SCHOOL COLABA MUMBAI MAHARASHTRA",
    "25027": "AHLCON INTERNATIONAL SCH MAYUR VIHAR P-1 DELHI",
    "43141": "SACRED HEART CONV FLEUR-DE-LYS DHALLI SHIMLA HP",
    "20633": "G N M SR SEC SCHOOL PO DORAHA LUDHAINA PB",
    "23020": "S G G S SR SEC SCHOOL SECTOR 35-B CHANDIGARH",
    "70612": "MIZPAH CHRISTIAN SCH JHANSI ROAD ORAI JALAUN UP",
    "85300": "SUMER MAL JAIN PUB SCH B2-BLOCK JANAKPURI ND",
    "25107": "GURU HARKRISHAN PUB SCH LONI ROAD SHAHDARA DL",
    "41097": "EURO INTL SCHOOL SECTOR-10 GURGAON HRY",
    "40029": "CAMPUS SCHOOL H A U HISSAR HARYANA",
    "50448": "THE NEW GREEN FIELD PUBLIC ACADEMY INDORE MP",
    "25144": "GREENWAY MODERN SCH DILSHAD GARDEN DELHI",
    "40640": "none",
    "10893": "CENTRAL PUB SR SEC SCH TALWANDI LADPURA KOTA RAJ",
    "25020": "AHLCON PUBLIC SCHOOL MAYUR VIHAR PHASE I DLI",
    "54007": "ARMY PUBLIC SCHOOL THE MALL ROAD MHOW M P",
    "40642": "PATHFINDER GLOBAL SCHOOL KOSLI REWARI HRY",
    "23010": "S N SR SEC MODEL SCHOOL SECTOR 22-D CHANDIGARH",
    "23024": "PT MOHAN LAL S D PUB SCH SECT 32C CHANDIGARH",
    "41060": "G B N SCHOOL, SECTOR 21D, FARIDABAD HARYANA",
    "29013": "KENDRIYA VIDYALAYA SEC-II RK PURAM NEW DELHI",
    "60415": "APEEJAY INTERNATIONAL SCH INSTTL AREA G B NGR UP",
    "71357": "ASIAN PUB SCH AHRAULI AYAR SADAR VARANASI UP",
    "25102": "G D GOENKA SCH, KARKARDOOMA, DELHI",
    "20247": "AKAL ACADEMY REETH KHERI PATIALA PUNJAB",
    "40247": "RAMAN MUNJAL VIDYA MANDIR SIDHRAWALI GURGAON HRY",
    "85205": "APEEJAY SCHOOL SAINIK VIHAR PITAM PURA DELHI",
    "23513": "ARMY SCHOOL KALUCHAK P O GANGYAL JAMMU J&K",
    "81007": "K C M SCHOOL CIVIL LINES MORADABAD UP",
    "25284": "R D RAJPAL PUBLIC SCHOOL SEC-9 DWARKA NEW DELHI",
    "40182": "S B P D A V CENTENARY PUB SCH FATEHABAD HARYANA",
    "20584": "SHRI USHA MATA PUBLIC SCHOOL NABHA DT PATIALA PB",
    "25036": "MAYO INTERNATIONAL SCH IP EXTN PATPARGANJ DLI",
    "85301": "HAPPY MODEL SCHOOL B-2 JANAKPURI NEW DELHI",
    "20103": "ALPINE INTERNATIONAL SCHOOL LUDHIANA PB",
    "60714": "THE ADHYYAN SCH SECTOR 4 SHATABADI NGR MEERUT UP",
    "25098": "GURU HARKRISHAN PUB SCH PURANA QUILA ROAD N D",
    "20282": "SCHOLARS PUBLIC SCHOOL RAJPURA DT PATIALA PB",
    "50052": "ST.PAUL'S HR.SEC.SCHOOL INDORE MADHYA PRADESH",
    "70685": "MAHATMA HANSRAJ M SCH SHIVPURI RD JHANSI UP",
    "65049": "ST PAUL SEC SCH AT+PO BIRSINGHPUR SAMASTIPUR BR",
    "20192": "OM PARKASH BANSAL MODERN SCH MANDI GOBINDGARH PB",
    "70026": "VISHNU BHAGWAN PUB SCH JHALWA ALLAHABAD UP",
    "30456": "THE ORBIS SCHOOL HAVELI PUNE MAHARASHTRA",
    "23539": "HERITAGE SCHOOL CHOWADI NGR SAINIK CLY JAMMU J&K",
    "40044": "SATLUJ PUBLIC SCHOOL SECTOR 4 PANCHKULA HARYANA",
    "85170": "DAV PUBLIC SCHOOL ASHOK VIHAR PHASE IV DELHI",
    "40991": "LOTUS VALLEY INTL SCHOOL SECTOR-50 GURGAON HRY",
    "85146": "JASPAL KAUR PUBLIC SCHOOL SHALIMAR BAGH DELHI",
    "55027": "P S B B SR SEC SCHOOL NUNGAMBAKKAM CHENNAI TN",
    "65336": "J P S SARSAULLA BARWA MOTIHARI CHAMPARAN EAST BR",
    "41160": "SHIV NADAR SCHOOL DLF PHASE-1 DLF PHASE-1 HRY",
    "20215": "CH BALBIR SINGH PUBLIC SCHOOL HOSHIARPUR PB",
    "57097": "MP & EV ENGLISH MEDIUM SCHOOL GAJUWAKA VIZAG AP",
    "40191": "VIDYA MANDIR PUB SCHOOL SEC 15-A FARIDABAD HRY",
    "40482": "VISHVA BHARATI PUB SCH SEC-18 HUDA JAGADHRI HRY",
    "8667": "none",
    "25198": "GREEN FIELDS SCHOOL A2 SAFDARJUNG ENCLAVE ND",
    "10008": "NEW ERA SR SECONDARY SCHOOL NIZAMPURA BARODA GUJ",
    "40312": "SALWAN PUBLIC SCHOOL SECTOR 15-(II) GURGAON HRY",
    "8869": "none",
    "70703": "SHEMFORD FUTURISTIC SCH VIDYA NAGAR JHANSI UP",
    "25230": "DON BOSCO SCH ALAKNANDA KALKAJI NEW DELHI",
    "10583": "M D S PUBLIC SCHOOL PRATAP NAGAR UDAIPUR RAJ",
    "4132": "none",
    "85406": "JHABBAN LAL DAV PUB SCH PASCHIM VIHAR N DELHI",
    "85241": "CRPF PUBLIC SCHOOL SECTOR XIV ROHINI DELHI",
    "25019": "A S N SR SEC SCH NOIDA ROAD MAYUR VIHAR DLI",
    "45029": "CMR NATIONAL PUBLIC SCHOOL BANGALORE KARNATAKA",
    "30086": "STEPPING STONES HIGH SCH SAVANGI AURANGABAD MR",
    "71320": "DELHI PUBLIC SCHOOL VISHOKHAR VARANASI UP",
    "40472": "RDM SARASWATI PUB SCH UKLANA MANDI DT HISSAR HRY",
    "15555": "BHAVAN S G B KANORIA VIDYA MANDIR S LAKE KOLKATA",
    "60364": "VIDYA BHAVAN PUB SCH VAIBHAV NGR BAREILLY UP",
    "25088": "HOLY CHILD AUXILIUM SCH VASANT VIHAR N DELHI",
    "65137": "D K C RESI HIGH SCHOOL NH-30 BHELAI BHOJPUR BR",
    "40357": "POLICE D A V PUBLIC SCHOOL AMBALA CITY HARYANA",
    "27136": "THE ARMY PUBLIC SCH RIDGE ROAD DHAULA KUAN ND",
    "40290": "D A V PUBLIC SCHOOL SECTOR 37 FARIDABAD HARYANA",
    "85270": "GD GOENKA PUB SCH PLOT-3 PKT-7 SEC-22 ROHINI DLI",
    "10436": "ST.ANGELA SOPHIA SR SEC SCH.GHAT GATE JAIPUR RAJ",
    "60421": "M R S PUB SCH PILIBHIT BYPASS ROAD BAREILLY UP",
    "9228": "none",
    "66226": "V B CHINMAYA VIDYALAYA JAMSHEDPUR SINGHBHUM E JH",
    "90015": "YUVABHARATHI INT SCHOOL JURONG WEST SINGAPORE",
    "24927": "K V NO. 1 GARHI UDHAMPUR J&K",
    "65858": "SHAILJA KARJEE SANSKRITI VIDYAPEETHSAMASTIPUR BR",
    "60287": "DELHI PUBLIC SCHOOL INDIRAPURAM GHAZIABAD UP",
    "40033": "ST THERESA`S CONVENT SCHOOL KARNAL HARYANA",
    "10455": "INDIA INT SCHOOL KSHIPRA PATH MANSAROVAR JAIPUR",
    "23031": "SRI GURU HARKRISHAN MOD SCHOOL SEC 38 CHANDIGARH",
    "40142": "RISHIKUL VIDYAPEETH SONIPAT HARYANA",
    "25226": "SUMMER FIELDS SCHOOL KAILASH COLONY NEW DELHI",
    "70733": "SIR PADAMPAT SINGHANIA EDU CENTRE KANPUR UP",
    "15592": "DELHI PUB SCH PO PRADHAN NGR SILIGURI DARJEELING",
    "23013": "none",
    "10811": "STEP BY STEP PUBLIC SCHOOL TIJARA ROAD ALWAR RAJ",
    "20155": "ST SOLDIER INTL CONVENT SCHOOL PHASE 7 MOHALI PB",
    "85171": "PRESIDIUM SCHOOL PS-2 C3 PH-2 ASHOK VIHAR N.DLI",
    "70756": "THE JAIN INTERNATIONAL SCH AZAD NGR KANPUR UP",
    "90057": "THE INDIAN SCHOOL P.BOX 558 ISA TOWN BAHRAIN",
    "65348": "M S MEMORIAL ACAD RUKUNPURA BAILEY RD PATNA BR",
    "57572": "DELHI PUBLIC SCHOOL NACHARAM MALKAJGIRI RR TL",
    "23534": "JODHAMAL PUB SCH CHANNI HIMMAT JAMMU J&K",
    "60191": "DELHI PUBLIC SCHOOL AGRA ROAD ALIGARH UP",
    "25062": "ST MARTIN'S DIOCESAN SCH CHURCH RD DLI CANTT",
    "85277": "VENKATESHWAR GLOBAL SCHOOL SECT-13 ROHINI N.DLI",
    "20060": "D A V PUBLIC SCHOOL PATIALA PUNJAB",
    "20239": "S H C S D PUB SCH SANGAL SOHAL VARIANA JALANDHAR",
    "4616": "none",
    "25087": "CHINMAYA VIDYALAYA SEC SCH VASANT VIHAR ND",
    "3217": "none",
    "70494": "G N NATIONAL PUB SCH GORAKHNAT GORAKHPUR UP",
    "35125": "DELHI PUBLIC SCHOOL DULIAJAN DIBRUGARH ASSAM",
    "85149": "MODERN PUBLIC SCHOOL B BLK SHALIMAR BAGH DLI",
    "40223": "PRATAP PUB SCH SECTOR 6 URBAN ESTATE KARNAL HRY",
    "23059": "THE BRITISH SCHOOL SECTOR-44B CHANDIGARH"
}