{
    "16007": "BANIMANDIR RURAL PUB SCH JUKHIA PURBA MEDINIPUR",
    "65500": "S V MANDIR SRI NAGAR ROAD BAGHMARA PURNEA BR",
    "10623": "SAMRAT PUBLIC SR SEC SCHOOL KOTRA AJMER RAJ",
    "85074": "SANT GYANESHWAR MODEL SCH LAKHMI ENC ALIPUR DLI",
    "16273": "none",
    "81366": "INSPIRATION PUBLIC SCHOOL KATHGODAM NAINITAL UK",
    "50008": "ST PAUL CO-ED SCHOOL ANAND NAGAR BHOPAL M P",
    "8108": "none",
    "60294": "K L INTNL SCH SOMDUTT VIHAR GARH RD MEERUT UP",
    "40481": "BLUE BELLS PUBLIC SCHOOL SEC-10 GURGAON HARYANA",
    "40100": "D A V CENTENARY PUB SCHOOL ROHTAK HARYANA",
    "60135": "RYAN INTERNATIONAL SCH SECT-39 NOIDA G B NGR UP",
    "23558": "DELHI PUBLIC SCHOOL KATHUA J&K",
    "25253": "APEEJAY SCH PANCHSHEEL PK SHEIKH SARAI N DLI",
    "41164": "G D GOENKA PUBLIC SCHOOL SECTOR-48 GURGAON HRY",
    "99999": "none",
    "20236": "TAGORE INTL. SCHOOL SAHNEWAL LUDHIANA PB",
    "40067": "MODERN VIDYA NIKETAN SR SEC SCH SEC 17 FBD HRY",
    "50071": "CHRIST CHURCH BOY'S SR SEC SCHOOL JABALPUR M P",
    "60129": "UTTAM SCH FOR GIRLS SHASTRI NGR GHAZIABAD UP",
    "65578": "R G N PUBLIC SCHL BARKI BAGH SHERGHATI GAYA BR",
    "85442": "ST MARK'S SR SEC PUB SCH MEERA BAGH NEW DELHI",
    "40200": "S D VIDYA MANDIR G T ROAD PANIPAT HRY",
    "40396": "DELHI PUBLIC SCHOOL SECTOR 45 U.E. GURGAON HRY",
    "50014": "CARMEL CONVENT SCH RATANPUR MISROD BHOPAL M P",
    "40258": "L M J PUBLIC SCHOOL RAI MARKET AMBALA CANTT HRY",
    "24706": "K V SECTOR 47 CHANDIGARH",
    "43097": "J C B SR SEC SCHOOL SECTOR - 3 NEW SHIMLA HP",
    "25036": "MAYO INTERNATIONAL SCH IP EXTN PATPARGANJ DLI",
    "90127": "FAHAHEEL AL-WATANIEH IND P SCH AHMADI KUWAIT",
    "24265": "GOVT MODEL S S SCHOOL MODERN COMP MANI MAJRA CHD",
    "10669": "MAHESH PUB SCHOOL KAMLA NEHRU NGR JODHPUR RAJ",
    "43089": "RAINBOW INTL SCH NAGROTA BAGWAN DT. KANGRA HP",
    "25077": "DELHI PUB SCH SECT-C PKT-V VASANT KUNJ N DLI",
    "85185": "DEEN BANDHU PUBLIC SCHOOL GHEVRA DELHI",
    "20598": "ANAND ISHER SR SEC PUB SCHOOL CHHAPAR DT LDH PB",
    "85154": "PATRACHAR VIDYALAYA BL-BLOCK SHALIMAR BAGH DELHI",
    "40104": "D A V MULTIPURPOSE PUB SCH SECTOR 15 SONIPAT HRY",
    "40764": "DELHI PUBLIC SCHOOL AMABALA CITY HARYANA",
    "85303": "ST FRANCIS DE SALES S S SCH A-4C JANAKPURI ND",
    "60408": "WISDOM PUB SCH KWARSI RAM GHAT RD ALIGARH UP",
    "20700": "A R M CONVENT SCHOOL BARETA MANSA PUNJAB",
    "23562": "KARTAR PUBLIC SCHOOL BARNOTI KATHUA JK",
    "40412": "MODERN VIDYA NIKETAN BADKHAL FARIDABAD HRY",
    "40007": "SACRED HEART CONVENT SR SEC SCHOOL JAGADHRI HRY",
    "10534": "ST JOSEPH PUBLIC SCHOOL RANPUR KOTA RAJ",
    "40686": "MANAV RACHNA INTL SCHOOL SEC-46C GURGAON HARYANA",
    "10525": "EDEN INTERNATIONAL SCHOOL SUWANA RD BHILWARA RAJ",
    "66369": "MUNAM PUB SCH MAHARAJGANJ PO DADUR HAZARIBAGH JH",
    "21031": "CAMBRIDGE INTL SCHOOL SUBHANPUR RD KAPURTHALA PB",
    "40062": "SANT NISCHAL SINGH PUBLIC SCHOOL YAMUNA NGR HRY",
    "20587": "SHIVALIK PUBLIC SCHOOL PATIALA PB",
    "24539": "K V NO. 1 OR`S COLONY PATIALA CANTT PB",
    "20151": "SRI GURU HARKRISHAN PUB SCHOOL PATHANKOT PUNJAB",
    "25019": "A S N SR SEC SCH NOIDA ROAD MAYUR VIHAR DLI",
    "16488": "none",
    "23524": "K C PUBLIC SCHOOL AKHNOOR ROAD JAMMU J&K",
    "50101": "DELHI PUBLIC SCHOOL VINDHYA NGR DT SIDHI MP",
    "85189": "SIDHHARTHA PUBLIC SCHOOL, KANJHAWALA DELHI",
    "8841": "none",
    "85208": "M M PUBLIC SCHOOL PITAMPURA DELHI",
    "40580": "DELHI PUB SCH SECTOR-29 SUSHANT LOK GURGAON HRY",
    "10456": "D A V CENTENARY PUB SCHOOL VAISHALI NAGAR JAIPUR",
    "20460": "PEACE PUBLIC SCHOOL VPO BHANOHAR LUDHIANA",
    "70966": "THE MILLENNIUM SCH MOHANLAL GANJ LUCKNOW UP",
    "40505": "JAIN VIDYA MANDIR HIGH SCHOOL SONEPAT HARYANA",
    "23522": "M V M PUBLIC SCHOOL EXTN SAINIK COLONY JAMMU J&K",
    "24918": "K V NO. 1 GANDHI NAGAR JAMMU J&K",
    "57172": "SRI SHIRDI SAI VIDYA NIKETAN EM HIGH SCHOOL",
    "8646": "none",
    "40071": "S D PUBLIC SCHOOL JAGADHARI HARYANA",
    "40740": "SKY LARK INTERNATIONAL SCHOOL BARWALA HISAR HRY",
    "20411": "SIDHU MEMORIAL PUB SCH SUNAM MANSA RD SANGRUR PB",
    "10982": "SARVODAYA SR SEC SCHOOL RANPUR KOTA RAJ",
    "60097": "BRIJ BHUSHAN LAL PUB SCH ALAKNATH RD BAREILLY UP",
    "60189": "DELHI PUB SCHOOL GAMMA SECTOR GREATER NOIDA UP",
    "60287": "DELHI PUBLIC SCHOOL INDIRAPURAM GHAZIABAD UP",
    "65064": "DAV PUBLIC SCHOOL PHULWARI SHARIF PATNA BIHAR",
    "90084": "INDIAN LNG SCHOOL NO 9 OBA NLE ARO LAGOS NIGERIA",
    "40086": "D A V PUBLIC SCHOOL SECTOR 14 GURGAON HARYANA"
}